{
  "text": {
    " ": 0,
    "w": 973,
    "h": 513,
    "o": 733,
    " w": 174,
    "wh": 977,
    "ho": 532,
    "o ": 734,
    " wh": 175,
    "who": 980,
    "ho ": 533,
    " who": 177,
    "who ": 981,
    "b": 299,
    "e": 402,
    " b": 27,
    "be": 307,
    "e ": 403,
    " be": 31,
    "be ": 308,
    " be ": 32,
    "t": 884,
    " t": 158,
    "th": 904,
    "he": 523,
    " th": 161,
    "the": 906,
    "he ": 524,
    " the": 162,
    "the ": 907,
    "c": 331,
    "a": 211,
    "r": 800,
    " c": 42,
    "ch": 340,
    "ha": 515,
    "ar": 272,
    "ra": 805,
    "ac": 225,
    "ct": 361,
    "te": 896,
    "er": 453,
    "r ": 801,
    " ch": 47,
    "cha": 342,
    "har": 518,
    "ara": 273,
    "rac": 806,
    "act": 228,
    "cte": 363,
    "ter": 902,
    "er ": 454,
    " cha": 48,
    "char": 343,
    "hara": 519,
    "arac": 274,
    "ract": 808,
    "acte": 229,
    "cter": 364,
    "ter ": 903,
    "f": 473,
    " o": 132,
    "of": 742,
    "f ": 474,
    " of": 133,
    "of ": 743,
    " of ": 134,
    "n": 679,
    "g": 484,
    " a": 14,
    "an": 256,
    "ng": 698,
    "g ": 485,
    " an": 23,
    "ang": 261,
    "ng ": 699,
    " ang": 24,
    "ang ": 262,
    "i": 534,
    "d": 368,
    " i": 86,
    "id": 540,
    "do": 389,
    " id": 88,
    "ido": 541,
    "do ": 390,
    " ido": 89,
    "ido ": 542,
    " n": 127,
    "ga": 486,
    "a ": 212,
    " ng": 130,
    "nga": 700,
    "ga ": 487,
    " nga": 131,
    "nga ": 701,
    "na": 681,
    "ag": 233,
    "gb": 492,
    "ba": 300,
    "at": 284,
    "ta": 886,
    " na": 128,
    "nag": 682,
    "agb": 235,
    "gba": 493,
    "bat": 303,
    "ata": 286,
    "ta ": 887,
    " nag": 129,
    "nagb": 683,
    "agba": 236,
    "gbat": 494,
    "bata": 304,
    "ata ": 287,
    "?": 191,
    " ?": 7,
    "? ": 192,
    " ? ": 8,
    "u": 931,
    "m": 642,
    " e": 65,
    "en": 439,
    "nu": 727,
    "um": 951,
    "me": 661,
    " en": 68,
    "enu": 449,
    "num": 730,
    "ume": 954,
    "mer": 671,
    "era": 457,
    "rat": 815,
    "ate": 289,
    "te ": 897,
    " enu": 69,
    "enum": 450,
    "nume": 732,
    "umer": 956,
    "mera": 672,
    "erat": 459,
    "rate": 816,
    "ate ": 290,
    "ce": 335,
    "ace": 226,
    "cer": 338,
    "race": 807,
    "acer": 227,
    "cer ": 339,
    "p": 785,
    "s": 853,
    " p": 139,
    "pa": 787,
    "gt": 509,
    "aa": 216,
    "as": 280,
    "s ": 854,
    " pa": 140,
    "pag": 788,
    "agt": 237,
    "gta": 510,
    "taa": 888,
    "aas": 218,
    "as ": 281,
    " pag": 141,
    "pagt": 789,
    "agta": 238,
    "gtaa": 512,
    "taas": 889,
    "aas ": 219,
    "k": 587,
    " k": 96,
    "ko": 609,
    " ko": 106,
    "ko ": 610,
    " ko ": 107,
    "l": 613,
    " l": 108,
    "la": 615,
    "gi": 499,
    "it": 574,
    "t ": 885,
    " la": 109,
    "lan": 616,
    "ngi": 704,
    "git": 502,
    "it ": 575,
    " lan": 110,
    "lang": 618,
    "angi": 264,
    "ngit": 706,
    "git ": 503,
    "li": 627,
    "is": 569,
    "st": 876,
    " li": 111,
    "lis": 632,
    "ist": 572,
    "st ": 877,
    " lis": 113,
    "list": 633,
    "ist ": 573,
    "tu": 923,
    "uk": 942,
    " tu": 167,
    "tuk": 926,
    "uko": 943,
    " tuk": 168,
    "tuko": 927,
    "uko ": 944,
    "in": 550,
    "n ": 680,
    " in": 90,
    "in ": 551,
    " in ": 91,
    "aw": 293,
    "wa": 975,
    " ba": 28,
    "baw": 305,
    "awa": 295,
    "wa ": 976,
    " baw": 30,
    "bawa": 306,
    "awa ": 296,
    "v": 970,
    " g": 78,
    "iv": 580,
    "ve": 971,
    " gi": 81,
    "giv": 504,
    "ive": 581,
    "ve ": 972,
    " giv": 82,
    "give": 505,
    "ive ": 582,
    "wha": 978,
    "hat": 521,
    "at ": 285,
    " wha": 176,
    "what": 979,
    "hat ": 522,
    "ge": 495,
    "ne": 692,
    "al": 249,
    "l ": 614,
    " ge": 79,
    "gen": 496,
    "ene": 440,
    "ner": 693,
    "ral": 811,
    "al ": 250,
    " gen": 80,
    "gene": 497,
    "ener": 441,
    "nera": 694,
    "eral": 458,
    "ral ": 812,
    "em": 436,
    "hem": 525,
    "eme": 437,
    "me ": 662,
    "them": 908,
    "heme": 526,
    "eme ": 438,
    " m": 116,
    "ma": 644,
    "am": 253,
    "el": 429,
    "le": 623,
    "eu": 468,
    "u ": 932,
    " ma": 117,
    "mam": 647,
    "ame": 254,
    "mel": 667,
    "ele": 430,
    "leu": 625,
    "eu ": 469,
    " mam": 119,
    "mame": 648,
    "amel": 255,
    "mele": 668,
    "eleu": 431,
    "leu ": 626,
    "ca": 332,
    " ca": 43,
    "can": 333,
    "an ": 257,
    " can": 44,
    "can ": 334,
    "y": 994,
    " y": 182,
    "yo": 999,
    "ou": 773,
    " yo": 183,
    "you": 1000,
    "ou ": 774,
    " you": 184,
    "you ": 1001,
    "ll": 634,
    " te": 159,
    "tel": 898,
    "ell": 432,
    "ll ": 635,
    " tel": 160,
    "tell": 899,
    "ell ": 433,
    "i ": 535,
    " i ": 87,
    " s": 150,
    "to": 912,
    "or": 761,
    "ry": 849,
    "y ": 995,
    " st": 155,
    "sto": 880,
    "tor": 916,
    "ory": 768,
    "ry ": 850,
    " sto": 156,
    "stor": 881,
    "tory": 917,
    "ory ": 769,
    "ai": 242,
    "mai": 645,
    "ain": 245,
    " mai": 118,
    "main": 646,
    "ain ": 246,
    "si": 862,
    " si": 151,
    "si ": 863,
    " si ": 152,
    "no": 712,
    "on": 752,
    "man": 649,
    "ano": 267,
    "non": 713,
    "ong": 756,
    " man": 120,
    "mano": 651,
    "anon": 268,
    "nong": 714,
    "ong ": 757,
    " r": 142,
    "ro": 842,
    "om": 744,
    " ro": 148,
    "rom": 843,
    "oma": 746,
    " rom": 149,
    "roma": 844,
    "oman": 747,
    "man ": 650,
    " d": 54,
    "da": 370,
    "ap": 269,
    "w ": 974,
    " da": 55,
    "dap": 373,
    "apa": 270,
    "paw": 790,
    "aw ": 294,
    " dap": 57,
    "dapa": 374,
    "apaw": 271,
    "paw ": 791,
    "-": 187,
    " -": 3,
    "- ": 188,
    " - ": 4,
    "dan": 371,
    "gaw": 490,
    " dan": 56,
    "dang": 372,
    "anga": 263,
    "ngaw": 703,
    "gaw ": 491,
    "tr": 918,
    " tr": 165,
    "try": 921,
    " try": 166,
    "try ": 922,
    " to": 163,
    "to ": 913,
    " to ": 164,
    " u": 171,
    "un": 957,
    "nd": 684,
    "de": 375,
    "rs": 845,
    "d ": 369,
    " un": 172,
    "und": 958,
    "nde": 686,
    "der": 378,
    "ers": 460,
    "rst": 846,
    "sta": 878,
    "tan": 892,
    "and": 258,
    "nd ": 685,
    " und": 173,
    "unde": 959,
    "nder": 687,
    "ders": 380,
    "erst": 461,
    "rsta": 848,
    "stan": 879,
    "tand": 893,
    "and ": 259,
    "nt": 723,
    " ce": 45,
    "cen": 336,
    "ent": 446,
    "ntr": 725,
    "tra": 919,
    " cen": 46,
    "cent": 337,
    "entr": 448,
    "ntra": 726,
    "tral": 920,
    "j": 583,
    " j": 93,
    "ju": 584,
    "ua": 933,
    " ju": 94,
    "jua": 585,
    "uan": 934,
    " jua": 95,
    "juan": 586,
    "uan ": 935,
    "ka": 589,
    " ka": 97,
    "kag": 592,
    "ag ": 234,
    " kag": 99,
    "kag ": 593,
    "ri": 835,
    "ia": 536,
    "mar": 652,
    "ari": 277,
    "ria": 837,
    "ia ": 537,
    " mar": 121,
    "mari": 653,
    "aria": 279,
    "ria ": 838,
    ".": 189,
    " .": 5,
    ". ": 190,
    " . ": 6,
    "br": 323,
    "re": 825,
    "ea": 407,
    "ak": 247,
    "k ": 588,
    " br": 38,
    "bre": 324,
    "rea": 827,
    "eak": 408,
    "ak ": 248,
    " bre": 39,
    "brea": 325,
    "reak": 828,
    "eak ": 409,
    "ow": 781,
    "wn": 985,
    " do": 61,
    "dow": 395,
    "own": 783,
    "wn ": 986,
    " dow": 64,
    "down": 396,
    "own ": 784,
    "ah": 239,
    "bah": 301,
    "aha": 240,
    "hag": 516,
    " bah": 29,
    "baha": 302,
    "ahag": 241,
    "hag ": 517,
    " f": 72,
    "fo": 480,
    " fo": 76,
    "for": 481,
    "or ": 762,
    " for": 77,
    "for ": 482,
    "ee": 420,
    "ep": 451,
    "p ": 786,
    " de": 58,
    "dee": 376,
    "eep": 421,
    "ep ": 452,
    " dee": 59,
    "deep": 377,
    "eep ": 422,
    "ni": 709,
    " me": 123,
    "mea": 665,
    "ean": 410,
    "ani": 265,
    "nin": 710,
    "ing": 556,
    " mea": 124,
    "mean": 666,
    "eani": 411,
    "anin": 266,
    "ning": 711,
    "ing ": 557,
    "gaa": 488,
    "aa ": 217,
    "ngaa": 702,
    "gaa ": 489,
    "ay": 297,
    "may": 656,
    "ay ": 298,
    " may": 122,
    "may ": 657,
    "ad": 230,
    "dl": 386,
    " ad": 19,
    "adl": 231,
    "dla": 387,
    "law": 619,
    " adl": 20,
    "adla": 232,
    "dlaw": 388,
    "law ": 620,
    ",": 185,
    " ,": 1,
    ", ": 186,
    " , ": 2,
    "bu": 326,
    "ul": 946,
    " bu": 40,
    "bul": 327,
    "ula": 947,
    " bul": 41,
    "bula": 328,
    "ulan": 948,
    "lan ": 617,
    "mg": 673,
    " mg": 125,
    "mga": 674,
    " mga": 126,
    "mga ": 675,
    "bi": 315,
    "oo": 758,
    " bi": 35,
    "bit": 318,
    "ito": 578,
    "too": 914,
    "oon": 759,
    "on ": 753,
    " bit": 37,
    "bito": 319,
    "itoo": 579,
    "toon": 915,
    "oon ": 760,
    "ec": 414,
    "co": 349,
    "rd": 821,
    " re": 145,
    "rec": 829,
    "eco": 415,
    "cor": 354,
    "ord": 763,
    "rd ": 822,
    " rec": 146,
    "reco": 830,
    "ecor": 416,
    "cord": 355,
    "ord ": 764,
    " ag": 21,
    " agt": 22,
    "gta ": 511,
    "es": 462,
    "se": 858,
    "rc": 817,
    "h ": 514,
    "res": 833,
    "ese": 463,
    "sea": 860,
    "ear": 412,
    "arc": 275,
    "rch": 818,
    "ch ": 341,
    " res": 147,
    "rese": 834,
    "esea": 464,
    "sear": 861,
    "earc": 413,
    "arch": 276,
    "rch ": 819,
    " h": 83,
    " ha": 84,
    "ri ": 836,
    " har": 85,
    "hari": 520,
    "ari ": 278,
    "che": 344,
    "her": 527,
    "rche": 820,
    "cher": 345,
    "her ": 528,
    "eh": 423,
    "hi": 529,
    "beh": 309,
    "ehi": 424,
    "hin": 530,
    "ind": 552,
    " beh": 33,
    "behi": 310,
    "ehin": 425,
    "hind": 531,
    "ind ": 553,
    "lu": 639,
    "gs": 506,
    "so": 866,
    "od": 740,
    "kal": 594,
    "alu": 251,
    "lun": 640,
    "ung": 960,
    "ngs": 707,
    "gso": 507,
    "sod": 869,
    "od ": 741,
    " kal": 100,
    "kalu": 595,
    "alun": 252,
    "lung": 641,
    "ungs": 962,
    "ngso": 708,
    "gsod": 508,
    "sod ": 870,
    "ab": 220,
    "ur": 965,
    "kab": 590,
    "abu": 223,
    "bur": 329,
    "ura": 966,
    "rak": 809,
    " kab": 98,
    "kabu": 591,
    "abur": 224,
    "bura": 330,
    "urak": 967,
    "rak ": 810,
    "oc": 735,
    "cu": 365,
    "doc": 391,
    "ocu": 738,
    "cum": 366,
    "men": 669,
    "nt ": 724,
    " doc": 63,
    "docu": 392,
    "ocum": 739,
    "cume": 367,
    "umen": 955,
    "ment": 670,
    "ent ": 447,
    "et": 465,
    "il": 546,
    "det": 381,
    "eta": 466,
    "tai": 890,
    "ail": 243,
    "il ": 547,
    " det": 60,
    "deta": 382,
    "etai": 467,
    "tail": 891,
    "ail ": 244,
    "fi": 475,
    " fi": 73,
    "fin": 476,
    " fin": 74,
    "find": 477,
    "ut": 968,
    " ou": 137,
    "out": 779,
    "ut ": 969,
    " out": 138,
    "out ": 780,
    "ud": 939,
    "dy": 400,
    "stu": 882,
    "tud": 924,
    "udy": 940,
    "dy ": 401,
    " stu": 157,
    "stud": 883,
    "tudy": 925,
    "udy ": 941,
    "du": 397,
    "uc": 936,
    " co": 49,
    "con": 352,
    "ond": 754,
    "ndu": 690,
    "duc": 398,
    "uct": 937,
    "ct ": 362,
    " con": 51,
    "cond": 353,
    "ondu": 755,
    "nduc": 691,
    "duct": 399,
    "uct ": 938,
    "x": 990,
    "ex": 470,
    "xt": 991,
    "ns": 720,
    " ex": 70,
    "ext": 471,
    "xte": 992,
    "ten": 900,
    "ens": 444,
    "nsi": 721,
    "siv": 864,
    " ext": 71,
    "exte": 472,
    "xten": 993,
    "tens": 901,
    "ensi": 445,
    "nsiv": 722,
    "sive": 865,
    " on": 135,
    " on ": 136,
    "ss": 873,
    "ci": 346,
    " as": 25,
    "ass": 282,
    "sso": 874,
    "soc": 867,
    "oci": 736,
    "cia": 347,
    "iat": 538,
    " ass": 26,
    "asso": 283,
    "ssoc": 875,
    "soci": 868,
    "ocia": 737,
    "ciat": 348,
    "iate": 539,
    "wi": 982,
    " wi": 178,
    "wit": 983,
    "ith": 576,
    "th ": 905,
    " wit": 179,
    "with": 984,
    "ith ": 577,
    "sa": 855,
    " lu": 114,
    "gis": 500,
    "isa": 570,
    "san": 856,
    " lun": 115,
    "ungi": 961,
    "ngis": 705,
    "gisa": 501,
    "isan": 571,
    "san ": 857,
    " do ": 62,
    "kn": 606,
    " kn": 104,
    "kno": 607,
    "now": 715,
    "ow ": 782,
    " kno": 105,
    "know": 608,
    "now ": 716,
    "ir": 566,
    "fir": 478,
    "irs": 567,
    " fir": 75,
    "firs": 479,
    "irst": 568,
    "rst ": 847,
    "kat": 596,
    "taw": 894,
    " kat": 101,
    "kata": 597,
    "ataw": 288,
    "taw ": 895,
    "cr": 358,
    "ed": 417,
    "di": 383,
    " cr": 52,
    "cre": 359,
    "red": 831,
    "edi": 418,
    "dit": 384,
    " cre": 53,
    "cred": 360,
    "redi": 832,
    "edit": 419,
    "dit ": 385,
    "ot": 771,
    "bin": 316,
    "inu": 558,
    "nuk": 728,
    "kot": 611,
    "ot ": 772,
    " bin": 36,
    "binu": 317,
    "inuk": 559,
    "nuko": 729,
    "ukot": 945,
    "kot ": 612,
    "wo": 987,
    "ld": 621,
    " wo": 180,
    "wou": 988,
    "oul": 775,
    "uld": 949,
    "ld ": 622,
    " wou": 181,
    "woul": 989,
    "ould": 776,
    "uld ": 950,
    "ik": 543,
    "ke": 598,
    "lik": 628,
    "ike": 544,
    "ke ": 599,
    " lik": 112,
    "like": 629,
    "ike ": 545,
    "mp": 676,
    "pi": 794,
    "com": 350,
    "omp": 750,
    "mpi": 677,
    "pil": 795,
    "ile": 548,
    "le ": 624,
    " com": 50,
    "comp": 351,
    "ompi": 751,
    "mpil": 678,
    "pile": 796,
    "ile ": 549,
    "nf": 695,
    "rm": 839,
    "ti": 909,
    "io": 560,
    "inf": 554,
    "nfo": 696,
    "orm": 766,
    "rma": 840,
    "mat": 654,
    "ati": 291,
    "tio": 910,
    "ion": 561,
    " inf": 92,
    "info": 555,
    "nfor": 697,
    "form": 483,
    "orma": 767,
    "rmat": 841,
    "mati": 655,
    "atio": 292,
    "tion": 911,
    "ion ": 562,
    "bo": 320,
    " ab": 17,
    "abo": 221,
    "bou": 321,
    " abo": 18,
    "abou": 222,
    "bout": 322,
    "ek": 426,
    "kl": 603,
    "ip": 563,
    "ps": 797,
    " ek": 66,
    "ekl": 427,
    "kli": 604,
    "lip": 630,
    "ips": 564,
    "pse": 798,
    "se ": 859,
    " ekl": 67,
    "ekli": 428,
    "klip": 605,
    "lips": 631,
    "ipse": 565,
    "pse ": 799,
    "rde": 823,
    "orde": 765,
    "rder": 824,
    "der ": 379,
    "nr": 717,
    "enr": 442,
    "nre": 718,
    "re ": 826,
    "genr": 498,
    "enre": 443,
    "nre ": 719,
    "ty": 928,
    "yp": 1002,
    "pe": 792,
    " ty": 169,
    "typ": 929,
    "ype": 1003,
    "pe ": 793,
    " typ": 170,
    "type": 930,
    "ype ": 1004,
    "ki": 600,
    " ki": 102,
    "kin": 601,
    " kin": 103,
    "kind": 602,
    "lo": 636,
    "bel": 311,
    "elo": 434,
    "lon": 637,
    " bel": 34,
    "belo": 312,
    "elon": 435,
    "long": 638,
    "[": 193,
    "_": 199,
    "a[": 213,
    "[s": 194,
    "y_": 996,
    "_c": 205,
    " a[": 15,
    "a[s": 214,
    "[st": 195,
    "ry_": 851,
    "y_c": 997,
    "_co": 206,
    "cou": 356,
    "oun": 777,
    "unt": 963,
    " a[s": 16,
    "a[st": 215,
    "[sto": 196,
    "ory_": 770,
    "ry_c": 852,
    "y_co": 998,
    "_cou": 207,
    "coun": 357,
    "ount": 778,
    "unt ": 964,
    "]": 197,
    " ]": 9,
    "] ": 198,
    " ] ": 10,
    "m ": 643,
    " ra": 143,
    "ran": 813,
    "ndo": 688,
    "dom": 393,
    "om ": 745,
    " ran": 144,
    "rand": 814,
    "ando": 260,
    "ndom": 689,
    "dom ": 394,
    " _": 11,
    "__": 201,
    "_n": 208,
    "mb": 658,
    "r_": 802,
    "_ ": 200,
    " __": 12,
    "__n": 203,
    "_nu": 209,
    "umb": 952,
    "mbe": 659,
    "ber": 313,
    "er_": 455,
    "r__": 803,
    "__ ": 202,
    " __n": 13,
    "__nu": 204,
    "_num": 210,
    "numb": 731,
    "umbe": 953,
    "mber": 660,
    "ber_": 314,
    "er__": 456,
    "r__ ": 804,
    "e[": 404,
    " so": 153,
    "som": 871,
    "ome": 748,
    "me[": 663,
    "e[s": 405,
    " som": 154,
    "some": 872,
    "ome[": 749,
    "me[s": 664,
    "e[st": 406
  },
  "response": null,
  "action_text": null
}