{
  "text": {
    " ": 0,
    "w": 453,
    "h": 264,
    "o": 355,
    " w": 95,
    "wh": 457,
    "ho": 274,
    "o ": 356,
    " wh": 96,
    "who": 460,
    "ho ": 275,
    " who": 98,
    "who ": 461,
    "b": 163,
    "e": 205,
    " b": 10,
    "be": 169,
    "e ": 206,
    " be": 13,
    "be ": 170,
    " be ": 14,
    "t": 412,
    " t": 81,
    "th": 426,
    "he": 270,
    " th": 84,
    "the": 427,
    "he ": 271,
    " the": 85,
    "the ": 428,
    "c": 174,
    "a": 108,
    "r": 381,
    " c": 17,
    "ch": 183,
    "ha": 265,
    "ar": 148,
    "ra": 383,
    "ac": 113,
    "ct": 186,
    "te": 420,
    "er": 232,
    "r ": 382,
    " ch": 22,
    "cha": 184,
    "har": 266,
    "ara": 149,
    "rac": 384,
    "act": 116,
    "cte": 187,
    "ter": 424,
    "er ": 233,
    " cha": 23,
    "char": 185,
    "hara": 267,
    "arac": 150,
    "ract": 386,
    "acte": 117,
    "cter": 188,
    "ter ": 425,
    "f": 241,
    " o": 67,
    "of": 357,
    "f ": 242,
    " of": 68,
    "of ": 358,
    " of ": 69,
    "n": 324,
    "g": 246,
    " a": 7,
    "an": 133,
    "ng": 336,
    "g ": 247,
    " an": 8,
    "ang": 137,
    "ng ": 337,
    " ang": 9,
    "ang ": 138,
    "i": 276,
    "d": 189,
    " i": 41,
    "id": 278,
    "do": 201,
    " id": 43,
    "ido": 279,
    "do ": 202,
    " ido": 44,
    "ido ": 280,
    " n": 62,
    "ga": 248,
    "a ": 109,
    " ng": 65,
    "nga": 338,
    "ga ": 249,
    " nga": 66,
    "nga ": 339,
    "na": 326,
    "ag": 118,
    "gb": 252,
    "ba": 164,
    "at": 153,
    "ta": 414,
    " na": 63,
    "nag": 327,
    "agb": 119,
    "gba": 253,
    "bat": 165,
    "ata": 155,
    "ta ": 415,
    " nag": 64,
    "nagb": 328,
    "agba": 120,
    "gbat": 254,
    "bata": 166,
    "ata ": 156,
    "?": 106,
    " ?": 5,
    "? ": 107,
    " ? ": 6,
    "u": 442,
    "m": 307,
    " e": 32,
    "en": 223,
    "nu": 352,
    "um": 447,
    "me": 316,
    " en": 33,
    "enu": 228,
    "num": 353,
    "ume": 448,
    "mer": 322,
    "era": 234,
    "rat": 389,
    "ate": 157,
    "te ": 421,
    " enu": 34,
    "enum": 229,
    "nume": 354,
    "umer": 449,
    "mera": 323,
    "erat": 236,
    "rate": 390,
    "ate ": 158,
    "ce": 178,
    "ace": 114,
    "cer": 181,
    "race": 385,
    "acer": 115,
    "cer ": 182,
    "p": 374,
    "s": 402,
    " p": 70,
    "pa": 376,
    "gt": 261,
    "aa": 110,
    "as": 151,
    "s ": 403,
    " pa": 71,
    "pag": 377,
    "agt": 121,
    "gta": 262,
    "taa": 416,
    "aas": 111,
    "as ": 152,
    " pag": 72,
    "pagt": 378,
    "agta": 122,
    "gtaa": 263,
    "taas": 417,
    "aas ": 112,
    "k": 290,
    " k": 47,
    "ko": 292,
    " ko": 48,
    "ko ": 293,
    " ko ": 49,
    "l": 294,
    " l": 50,
    "la": 296,
    "gi": 258,
    "it": 288,
    "t ": 413,
    " la": 51,
    "lan": 297,
    "ngi": 341,
    "git": 259,
    "it ": 289,
    " lan": 52,
    "lang": 298,
    "angi": 140,
    "ngit": 342,
    "git ": 260,
    "li": 302,
    "is": 285,
    "st": 406,
    " li": 53,
    "lis": 303,
    "ist": 286,
    "st ": 407,
    " lis": 54,
    "list": 304,
    "ist ": 287,
    "tu": 439,
    "uk": 444,
    " tu": 90,
    "tuk": 440,
    "uko": 445,
    " tuk": 91,
    "tuko": 441,
    "uko ": 446,
    "in": 281,
    "n ": 325,
    " in": 45,
    "in ": 282,
    " in ": 46,
    "aw": 159,
    "wa": 455,
    " ba": 11,
    "baw": 167,
    "awa": 161,
    "wa ": 456,
    " baw": 12,
    "bawa": 168,
    "awa ": 162,
    "wha": 458,
    "hat": 268,
    "at ": 154,
    " wha": 97,
    "what": 459,
    "hat ": 269,
    " g": 38,
    "ge": 255,
    "ne": 333,
    "al": 128,
    "l ": 295,
    " ge": 39,
    "gen": 256,
    "ene": 224,
    "ner": 334,
    "ral": 387,
    "al ": 129,
    " gen": 40,
    "gene": 257,
    "ener": 225,
    "nera": 335,
    "eral": 235,
    "ral ": 388,
    "em": 220,
    "hem": 272,
    "eme": 221,
    "me ": 317,
    "them": 429,
    "heme": 273,
    "eme ": 222,
    " m": 55,
    "ma": 308,
    "am": 130,
    "el": 215,
    "le": 299,
    "eu": 239,
    "u ": 443,
    " ma": 56,
    "mam": 311,
    "ame": 131,
    "mel": 320,
    "ele": 216,
    "leu": 300,
    "eu ": 240,
    " mam": 58,
    "mame": 312,
    "amel": 132,
    "mele": 321,
    "eleu": 217,
    "leu ": 301,
    "ca": 175,
    " ca": 18,
    "can": 176,
    "an ": 134,
    " can": 19,
    "can ": 177,
    "y": 464,
    " y": 99,
    "yo": 466,
    "ou": 369,
    " yo": 100,
    "you": 467,
    "ou ": 370,
    " you": 101,
    "you ": 468,
    "ll": 305,
    " te": 82,
    "tel": 422,
    "ell": 218,
    "ll ": 306,
    " tel": 83,
    "tell": 423,
    "ell ": 219,
    "i ": 277,
    " i ": 42,
    " s": 76,
    "to": 430,
    "or": 365,
    "ry": 400,
    "y ": 465,
    " st": 79,
    "sto": 410,
    "tor": 432,
    "ory": 367,
    "ry ": 401,
    " sto": 80,
    "stor": 411,
    "tory": 433,
    "ory ": 368,
    "ai": 123,
    "mai": 309,
    "ain": 124,
    " mai": 57,
    "main": 310,
    "ain ": 125,
    "si": 404,
    " si": 77,
    "si ": 405,
    " si ": 78,
    "no": 346,
    "on": 362,
    "man": 313,
    "ano": 143,
    "non": 347,
    "ong": 363,
    " man": 59,
    "mano": 315,
    "anon": 144,
    "nong": 348,
    "ong ": 364,
    " r": 73,
    "ro": 394,
    "om": 359,
    " ro": 74,
    "rom": 395,
    "oma": 360,
    " rom": 75,
    "roma": 396,
    "oman": 361,
    "man ": 314,
    " d": 24,
    "da": 191,
    "ap": 145,
    "w ": 454,
    " da": 25,
    "dap": 194,
    "apa": 146,
    "paw": 379,
    "aw ": 160,
    " dap": 27,
    "dapa": 195,
    "apaw": 147,
    "paw ": 380,
    "-": 102,
    " -": 1,
    "- ": 103,
    " - ": 2,
    "dan": 192,
    "gaw": 250,
    " dan": 26,
    "dang": 193,
    "anga": 139,
    "ngaw": 340,
    "gaw ": 251,
    "tr": 434,
    " tr": 88,
    "try": 437,
    " try": 89,
    "try ": 438,
    " to": 86,
    "to ": 431,
    " to ": 87,
    " u": 92,
    "un": 450,
    "nd": 329,
    "de": 196,
    "rs": 397,
    "d ": 190,
    " un": 93,
    "und": 451,
    "nde": 331,
    "der": 199,
    "ers": 237,
    "rst": 398,
    "sta": 408,
    "tan": 418,
    "and": 135,
    "nd ": 330,
    " und": 94,
    "unde": 452,
    "nder": 332,
    "ders": 200,
    "erst": 238,
    "rsta": 399,
    "stan": 409,
    "tand": 419,
    "and ": 136,
    "nt": 349,
    " ce": 20,
    "cen": 179,
    "ent": 226,
    "ntr": 350,
    "tra": 435,
    " cen": 21,
    "cent": 180,
    "entr": 227,
    "ntra": 351,
    "tral": 436,
    ".": 104,
    " .": 3,
    ". ": 105,
    " . ": 4,
    "br": 171,
    "re": 391,
    "ea": 207,
    "ak": 126,
    "k ": 291,
    " br": 15,
    "bre": 172,
    "rea": 392,
    "eak": 208,
    "ak ": 127,
    " bre": 16,
    "brea": 173,
    "reak": 393,
    "eak ": 209,
    "ow": 371,
    "wn": 462,
    " do": 30,
    "dow": 203,
    "own": 372,
    "wn ": 463,
    " dow": 31,
    "down": 204,
    "own ": 373,
    " f": 35,
    "fo": 243,
    " fo": 36,
    "for": 244,
    "or ": 366,
    " for": 37,
    "for ": 245,
    "ee": 212,
    "ep": 230,
    "p ": 375,
    " de": 28,
    "dee": 197,
    "eep": 213,
    "ep ": 231,
    " dee": 29,
    "deep": 198,
    "eep ": 214,
    "ni": 343,
    " me": 60,
    "mea": 318,
    "ean": 210,
    "ani": 141,
    "nin": 344,
    "ing": 283,
    " mea": 61,
    "mean": 319,
    "eani": 211,
    "anin": 142,
    "ning": 345,
    "ing ": 284
  },
  "response": null,
  "action_text": null
}