{
  "text": {
    " ": 0,
    "w": 874,
    "h": 457,
    "o": 659,
    " w": 158,
    "wh": 878,
    "ho": 476,
    "o ": 660,
    " wh": 159,
    "who": 881,
    "ho ": 477,
    " who": 161,
    "who ": 882,
    "b": 261,
    "e": 356,
    " b": 20,
    "be": 269,
    "e ": 357,
    " be": 24,
    "be ": 270,
    " be ": 25,
    "t": 792,
    " t": 144,
    "th": 812,
    "he": 467,
    " th": 147,
    "the": 814,
    "he ": 468,
    " the": 148,
    "the ": 815,
    "c": 289,
    "a": 177,
    "r": 718,
    " c": 34,
    "ch": 298,
    "ha": 459,
    "ar": 234,
    "ra": 720,
    "ac": 188,
    "ct": 317,
    "te": 804,
    "er": 400,
    "r ": 719,
    " ch": 39,
    "cha": 300,
    "har": 462,
    "ara": 235,
    "rac": 721,
    "act": 191,
    "cte": 319,
    "ter": 810,
    "er ": 401,
    " cha": 40,
    "char": 301,
    "hara": 463,
    "arac": 236,
    "ract": 723,
    "acte": 192,
    "cter": 320,
    "ter ": 811,
    "f": 418,
    " o": 122,
    "of": 668,
    "f ": 419,
    " of": 123,
    "of ": 669,
    " of ": 124,
    "n": 611,
    "g": 429,
    " a": 9,
    "an": 219,
    "ng": 628,
    "g ": 430,
    " an": 16,
    "ang": 223,
    "ng ": 629,
    " ang": 17,
    "ang ": 224,
    "i": 478,
    "d": 324,
    " i": 78,
    "id": 484,
    "do": 345,
    " id": 80,
    "ido": 485,
    "do ": 346,
    " ido": 81,
    "ido ": 486,
    " n": 117,
    "ga": 431,
    "a ": 178,
    " ng": 120,
    "nga": 630,
    "ga ": 432,
    " nga": 121,
    "nga ": 631,
    "na": 613,
    "ag": 196,
    "gb": 437,
    "ba": 262,
    "at": 246,
    "ta": 794,
    " na": 118,
    "nag": 614,
    "agb": 198,
    "gba": 438,
    "bat": 265,
    "ata": 248,
    "ta ": 795,
    " nag": 119,
    "nagb": 615,
    "agba": 199,
    "gbat": 439,
    "bata": 266,
    "ata ": 249,
    "?": 175,
    " ?": 7,
    "? ": 176,
    " ? ": 8,
    "u": 836,
    "m": 580,
    " e": 57,
    "en": 388,
    "nu": 654,
    "um": 856,
    "me": 595,
    " en": 60,
    "enu": 396,
    "num": 657,
    "ume": 857,
    "mer": 603,
    "era": 402,
    "rat": 728,
    "ate": 251,
    "te ": 805,
    " enu": 61,
    "enum": 397,
    "nume": 658,
    "umer": 859,
    "mera": 604,
    "erat": 404,
    "rate": 729,
    "ate ": 252,
    "ce": 293,
    "ace": 189,
    "cer": 296,
    "race": 722,
    "acer": 190,
    "cer ": 297,
    "p": 705,
    "s": 763,
    " p": 129,
    "pa": 707,
    "gt": 453,
    "aa": 179,
    "as": 242,
    "s ": 764,
    " pa": 130,
    "pag": 708,
    "agt": 200,
    "gta": 454,
    "taa": 796,
    "aas": 181,
    "as ": 243,
    " pag": 131,
    "pagt": 709,
    "agta": 201,
    "gtaa": 456,
    "taas": 797,
    "aas ": 182,
    "k": 531,
    " k": 88,
    "ko": 550,
    " ko": 96,
    "ko ": 551,
    " ko ": 97,
    "l": 554,
    " l": 98,
    "la": 556,
    "gi": 443,
    "it": 518,
    "t ": 793,
    " la": 99,
    "lan": 557,
    "ngi": 634,
    "git": 446,
    "it ": 519,
    " lan": 100,
    "lang": 559,
    "angi": 226,
    "ngit": 636,
    "git ": 447,
    "li": 568,
    "is": 513,
    "st": 784,
    " li": 101,
    "lis": 573,
    "ist": 516,
    "st ": 785,
    " lis": 103,
    "list": 574,
    "ist ": 517,
    "tu": 831,
    "uk": 847,
    " tu": 153,
    "tuk": 834,
    "uko": 848,
    " tuk": 154,
    "tuko": 835,
    "uko ": 849,
    "in": 494,
    "n ": 612,
    " in": 82,
    "in ": 495,
    " in ": 83,
    "aw": 255,
    "wa": 876,
    " ba": 21,
    "baw": 267,
    "awa": 257,
    "wa ": 877,
    " baw": 23,
    "bawa": 268,
    "awa ": 258,
    "v": 871,
    " g": 70,
    "iv": 524,
    "ve": 872,
    " gi": 73,
    "giv": 448,
    "ive": 525,
    "ve ": 873,
    " giv": 74,
    "give": 449,
    "ive ": 526,
    "wha": 879,
    "hat": 465,
    "at ": 247,
    " wha": 160,
    "what": 880,
    "hat ": 466,
    "ge": 440,
    "ne": 622,
    "al": 212,
    "l ": 555,
    " ge": 71,
    "gen": 441,
    "ene": 389,
    "ner": 623,
    "ral": 726,
    "al ": 213,
    " gen": 72,
    "gene": 442,
    "ener": 390,
    "nera": 624,
    "eral": 403,
    "ral ": 727,
    "em": 385,
    "hem": 469,
    "eme": 386,
    "me ": 596,
    "them": 816,
    "heme": 470,
    "eme ": 387,
    " m": 106,
    "ma": 581,
    "am": 216,
    "el": 380,
    "le": 564,
    "eu": 413,
    "u ": 837,
    " ma": 107,
    "mam": 584,
    "ame": 217,
    "mel": 599,
    "ele": 381,
    "leu": 566,
    "eu ": 414,
    " mam": 109,
    "mame": 585,
    "amel": 218,
    "mele": 600,
    "eleu": 382,
    "leu ": 567,
    "ca": 290,
    " ca": 35,
    "can": 291,
    "an ": 220,
    " can": 36,
    "can ": 292,
    "y": 895,
    " y": 166,
    "yo": 897,
    "ou": 695,
    " yo": 167,
    "you": 898,
    "ou ": 696,
    " you": 168,
    "you ": 899,
    "ll": 575,
    " te": 145,
    "tel": 806,
    "ell": 383,
    "ll ": 576,
    " tel": 146,
    "tell": 807,
    "ell ": 384,
    "i ": 479,
    " i ": 79,
    " s": 138,
    "to": 820,
    "or": 684,
    "ry": 761,
    "y ": 896,
    " st": 141,
    "sto": 788,
    "tor": 824,
    "ory": 691,
    "ry ": 762,
    " sto": 142,
    "stor": 789,
    "tory": 825,
    "ory ": 692,
    "ai": 205,
    "mai": 582,
    "ain": 208,
    " mai": 108,
    "main": 583,
    "ain ": 209,
    "si": 772,
    " si": 139,
    "si ": 773,
    " si ": 140,
    "no": 642,
    "on": 675,
    "man": 586,
    "ano": 229,
    "non": 643,
    "ong": 679,
    " man": 110,
    "mano": 588,
    "anon": 230,
    "nong": 644,
    "ong ": 680,
    " r": 132,
    "ro": 754,
    "om": 670,
    " ro": 136,
    "rom": 755,
    "oma": 671,
    " rom": 137,
    "roma": 756,
    "oman": 672,
    "man ": 587,
    " d": 46,
    "da": 326,
    "ap": 231,
    "w ": 875,
    " da": 47,
    "dap": 329,
    "apa": 232,
    "paw": 710,
    "aw ": 256,
    " dap": 49,
    "dapa": 330,
    "apaw": 233,
    "paw ": 711,
    "-": 171,
    " -": 3,
    "- ": 172,
    " - ": 4,
    "dan": 327,
    "gaw": 435,
    " dan": 48,
    "dang": 328,
    "anga": 225,
    "ngaw": 633,
    "gaw ": 436,
    "tr": 826,
    " tr": 151,
    "try": 829,
    " try": 152,
    "try ": 830,
    " to": 149,
    "to ": 821,
    " to ": 150,
    " u": 155,
    "un": 860,
    "nd": 616,
    "de": 331,
    "rs": 757,
    "d ": 325,
    " un": 156,
    "und": 861,
    "nde": 618,
    "der": 334,
    "ers": 405,
    "rst": 758,
    "sta": 786,
    "tan": 800,
    "and": 221,
    "nd ": 617,
    " und": 157,
    "unde": 862,
    "nder": 619,
    "ders": 336,
    "erst": 406,
    "rsta": 760,
    "stan": 787,
    "tand": 801,
    "and ": 222,
    "nt": 650,
    " ce": 37,
    "cen": 294,
    "ent": 393,
    "ntr": 652,
    "tra": 827,
    " cen": 38,
    "cent": 295,
    "entr": 395,
    "ntra": 653,
    "tral": 828,
    "j": 527,
    " j": 85,
    "ju": 528,
    "ua": 838,
    " ju": 86,
    "jua": 529,
    "uan": 839,
    " jua": 87,
    "juan": 530,
    "uan ": 840,
    "ka": 533,
    " ka": 89,
    "kag": 536,
    "ag ": 197,
    " kag": 91,
    "kag ": 537,
    "ri": 747,
    "ia": 480,
    "mar": 589,
    "ari": 239,
    "ria": 749,
    "ia ": 481,
    " mar": 111,
    "mari": 590,
    "aria": 241,
    "ria ": 750,
    ".": 173,
    " .": 5,
    ". ": 174,
    " . ": 6,
    "br": 281,
    "re": 738,
    "ea": 358,
    "ak": 210,
    "k ": 532,
    " br": 30,
    "bre": 282,
    "rea": 739,
    "eak": 359,
    "ak ": 211,
    " bre": 31,
    "brea": 283,
    "reak": 740,
    "eak ": 360,
    "ow": 701,
    "wn": 886,
    " do": 53,
    "dow": 349,
    "own": 703,
    "wn ": 887,
    " dow": 56,
    "down": 350,
    "own ": 704,
    "ah": 202,
    "bah": 263,
    "aha": 203,
    "hag": 460,
    " bah": 22,
    "baha": 264,
    "ahag": 204,
    "hag ": 461,
    " f": 64,
    "fo": 425,
    " fo": 68,
    "for": 426,
    "or ": 685,
    " for": 69,
    "for ": 427,
    "ee": 371,
    "ep": 398,
    "p ": 706,
    " de": 50,
    "dee": 332,
    "eep": 372,
    "ep ": 399,
    " dee": 51,
    "deep": 333,
    "eep ": 373,
    "ni": 639,
    " me": 113,
    "mea": 597,
    "ean": 361,
    "ani": 227,
    "nin": 640,
    "ing": 500,
    " mea": 114,
    "mean": 598,
    "eani": 362,
    "anin": 228,
    "ning": 641,
    "ing ": 501,
    "gaa": 433,
    "aa ": 180,
    "ngaa": 632,
    "gaa ": 434,
    "ay": 259,
    "may": 593,
    "ay ": 260,
    " may": 112,
    "may ": 594,
    "ad": 193,
    "dl": 342,
    " ad": 12,
    "adl": 194,
    "dla": 343,
    "law": 560,
    " adl": 13,
    "adla": 195,
    "dlaw": 344,
    "law ": 561,
    ",": 169,
    " ,": 1,
    ", ": 170,
    " , ": 2,
    "bu": 284,
    "ul": 851,
    " bu": 32,
    "bul": 285,
    "ula": 852,
    " bul": 33,
    "bula": 286,
    "ulan": 853,
    "lan ": 558,
    "mg": 605,
    " mg": 115,
    "mga": 606,
    " mga": 116,
    "mga ": 607,
    "bi": 273,
    "oo": 681,
    " bi": 27,
    "bit": 276,
    "ito": 522,
    "too": 822,
    "oon": 682,
    "on ": 676,
    " bit": 29,
    "bito": 277,
    "itoo": 523,
    "toon": 823,
    "oon ": 683,
    "ec": 365,
    "co": 307,
    "rd": 734,
    " re": 133,
    "rec": 741,
    "eco": 366,
    "cor": 312,
    "ord": 686,
    "rd ": 735,
    " rec": 134,
    "reco": 742,
    "ecor": 367,
    "cord": 313,
    "ord ": 687,
    " ag": 14,
    " agt": 15,
    "gta ": 455,
    "es": 407,
    "se": 768,
    "rc": 730,
    "h ": 458,
    "res": 745,
    "ese": 408,
    "sea": 770,
    "ear": 363,
    "arc": 237,
    "rch": 731,
    "ch ": 299,
    " res": 135,
    "rese": 746,
    "esea": 409,
    "sear": 771,
    "earc": 364,
    "arch": 238,
    "rch ": 732,
    " h": 75,
    " ha": 76,
    "ri ": 748,
    " har": 77,
    "hari": 464,
    "ari ": 240,
    "che": 302,
    "her": 471,
    "rche": 733,
    "cher": 303,
    "her ": 472,
    "eh": 374,
    "hi": 473,
    "beh": 271,
    "ehi": 375,
    "hin": 474,
    "ind": 496,
    " beh": 26,
    "behi": 272,
    "ehin": 376,
    "hind": 475,
    "ind ": 497,
    "lu": 577,
    "gs": 450,
    "so": 776,
    "od": 666,
    "kal": 538,
    "alu": 214,
    "lun": 578,
    "ung": 863,
    "ngs": 637,
    "gso": 451,
    "sod": 779,
    "od ": 667,
    " kal": 92,
    "kalu": 539,
    "alun": 215,
    "lung": 579,
    "ungs": 865,
    "ngso": 638,
    "gsod": 452,
    "sod ": 780,
    "ab": 183,
    "ur": 866,
    "kab": 534,
    "abu": 186,
    "bur": 287,
    "ura": 867,
    "rak": 724,
    " kab": 90,
    "kabu": 535,
    "abur": 187,
    "bura": 288,
    "urak": 868,
    "rak ": 725,
    "oc": 661,
    "cu": 321,
    "doc": 347,
    "ocu": 664,
    "cum": 322,
    "men": 601,
    "nt ": 651,
    " doc": 55,
    "docu": 348,
    "ocum": 665,
    "cume": 323,
    "umen": 858,
    "ment": 602,
    "ent ": 394,
    "et": 410,
    "il": 490,
    "det": 337,
    "eta": 411,
    "tai": 798,
    "ail": 206,
    "il ": 491,
    " det": 52,
    "deta": 338,
    "etai": 412,
    "tail": 799,
    "ail ": 207,
    "fi": 420,
    " fi": 65,
    "fin": 421,
    " fin": 66,
    "find": 422,
    "ut": 869,
    " ou": 127,
    "out": 699,
    "ut ": 870,
    " out": 128,
    "out ": 700,
    "ud": 844,
    "dy": 354,
    "stu": 790,
    "tud": 832,
    "udy": 845,
    "dy ": 355,
    " stu": 143,
    "stud": 791,
    "tudy": 833,
    "udy ": 846,
    "du": 351,
    "uc": 841,
    " co": 41,
    "con": 310,
    "ond": 677,
    "ndu": 620,
    "duc": 352,
    "uct": 842,
    "ct ": 318,
    " con": 43,
    "cond": 311,
    "ondu": 678,
    "nduc": 621,
    "duct": 353,
    "uct ": 843,
    "x": 891,
    "ex": 415,
    "xt": 892,
    "ns": 647,
    " ex": 62,
    "ext": 416,
    "xte": 893,
    "ten": 808,
    "ens": 391,
    "nsi": 648,
    "siv": 774,
    " ext": 63,
    "exte": 417,
    "xten": 894,
    "tens": 809,
    "ensi": 392,
    "nsiv": 649,
    "sive": 775,
    " on": 125,
    " on ": 126,
    "ss": 781,
    "ci": 304,
    " as": 18,
    "ass": 244,
    "sso": 782,
    "soc": 777,
    "oci": 662,
    "cia": 305,
    "iat": 482,
    " ass": 19,
    "asso": 245,
    "ssoc": 783,
    "soci": 778,
    "ocia": 663,
    "ciat": 306,
    "iate": 483,
    "wi": 883,
    " wi": 162,
    "wit": 884,
    "ith": 520,
    "th ": 813,
    " wit": 163,
    "with": 885,
    "ith ": 521,
    "sa": 765,
    " lu": 104,
    "gis": 444,
    "isa": 514,
    "san": 766,
    " lun": 105,
    "ungi": 864,
    "ngis": 635,
    "gisa": 445,
    "isan": 515,
    "san ": 767,
    " do ": 54,
    "kn": 547,
    " kn": 94,
    "kno": 548,
    "now": 645,
    "ow ": 702,
    " kno": 95,
    "know": 549,
    "now ": 646,
    "ir": 510,
    "fir": 423,
    "irs": 511,
    " fir": 67,
    "firs": 424,
    "irst": 512,
    "rst ": 759,
    "kat": 540,
    "taw": 802,
    " kat": 93,
    "kata": 541,
    "ataw": 250,
    "taw ": 803,
    "cr": 314,
    "ed": 368,
    "di": 339,
    " cr": 44,
    "cre": 315,
    "red": 743,
    "edi": 369,
    "dit": 340,
    " cre": 45,
    "cred": 316,
    "redi": 744,
    "edit": 370,
    "dit ": 341,
    "ot": 693,
    "bin": 274,
    "inu": 502,
    "nuk": 655,
    "kot": 552,
    "ot ": 694,
    " bin": 28,
    "binu": 275,
    "inuk": 503,
    "nuko": 656,
    "ukot": 850,
    "kot ": 553,
    "wo": 888,
    "ld": 562,
    " wo": 164,
    "wou": 889,
    "oul": 697,
    "uld": 854,
    "ld ": 563,
    " wou": 165,
    "woul": 890,
    "ould": 698,
    "uld ": 855,
    "ik": 487,
    "ke": 542,
    "lik": 569,
    "ike": 488,
    "ke ": 543,
    " lik": 102,
    "like": 570,
    "ike ": 489,
    "mp": 608,
    "pi": 712,
    "com": 308,
    "omp": 673,
    "mpi": 609,
    "pil": 713,
    "ile": 492,
    "le ": 565,
    " com": 42,
    "comp": 309,
    "ompi": 674,
    "mpil": 610,
    "pile": 714,
    "ile ": 493,
    "nf": 625,
    "rm": 751,
    "ti": 817,
    "io": 504,
    "inf": 498,
    "nfo": 626,
    "orm": 689,
    "rma": 752,
    "mat": 591,
    "ati": 253,
    "tio": 818,
    "ion": 505,
    " inf": 84,
    "info": 499,
    "nfor": 627,
    "form": 428,
    "orma": 690,
    "rmat": 753,
    "mati": 592,
    "atio": 254,
    "tion": 819,
    "ion ": 506,
    "bo": 278,
    " ab": 10,
    "abo": 184,
    "bou": 279,
    " abo": 11,
    "abou": 185,
    "bout": 280,
    "ek": 377,
    "kl": 544,
    "ip": 507,
    "ps": 715,
    " ek": 58,
    "ekl": 378,
    "kli": 545,
    "lip": 571,
    "ips": 508,
    "pse": 716,
    "se ": 769,
    " ekl": 59,
    "ekli": 379,
    "klip": 546,
    "lips": 572,
    "ipse": 509,
    "pse ": 717,
    "rde": 736,
    "orde": 688,
    "rder": 737,
    "der ": 335
  },
  "response": null,
  "action_text": null
}