{
  "text": {
    " ": 0,
    "w": 4218,
    "h": 1946,
    "o": 2952,
    " w": 601,
    "wh": 4243,
    "ho": 2024,
    "o ": 2953,
    " wh": 611,
    "who": 4251,
    "ho ": 2025,
    " who": 615,
    "who ": 4252,
    "b": 1023,
    "e": 1411,
    " b": 82,
    "be": 1048,
    "e ": 1412,
    " be": 91,
    "be ": 1049,
    " be ": 92,
    "t": 3828,
    " t": 544,
    "th": 3902,
    "he": 1969,
    " th": 554,
    "the": 3906,
    "he ": 1970,
    " the": 556,
    "the ": 3907,
    "c": 1118,
    "a": 691,
    "r": 3345,
    " c": 115,
    "ch": 1167,
    "ha": 1948,
    "ar": 896,
    "ra": 3350,
    "ac": 710,
    "ct": 1263,
    "te": 3873,
    "er": 1623,
    "r ": 3346,
    " ch": 126,
    "cha": 1169,
    "har": 1956,
    "ara": 898,
    "rac": 3352,
    "act": 730,
    "cte": 1265,
    "ter": 3888,
    "er ": 1624,
    " cha": 127,
    "char": 1171,
    "hara": 1957,
    "arac": 899,
    "ract": 3354,
    "acte": 732,
    "cter": 1266,
    "ter ": 3889,
    "f": 1741,
    " o": 407,
    "of": 2986,
    "f ": 1742,
    " of": 413,
    "of ": 2987,
    " of ": 414,
    "n": 2716,
    "g": 1829,
    " a": 30,
    "an": 835,
    "ng": 2807,
    "g ": 1830,
    " an": 54,
    "ang": 851,
    "ng ": 2808,
    " ang": 59,
    "ang ": 852,
    "i": 2064,
    "d": 1283,
    " i": 281,
    "id": 2105,
    "do": 1369,
    " id": 283,
    "ido": 2115,
    "do ": 1370,
    " ido": 285,
    "ido ": 2116,
    " n": 392,
    "ga": 1831,
    "a ": 692,
    " ng": 402,
    "nga": 2809,
    "ga ": 1832,
    " nga": 403,
    "nga ": 2810,
    "na": 2718,
    "ag": 749,
    "gb": 1846,
    "ba": 1025,
    "at": 958,
    "ta": 3830,
    " na": 393,
    "nag": 2722,
    "agb": 753,
    "gba": 1847,
    "bat": 1039,
    "ata": 960,
    "ta ": 3831,
    " nag": 394,
    "nagb": 2723,
    "agba": 754,
    "gbat": 1848,
    "bata": 1040,
    "ata ": 961,
    "?": 674,
    " ?": 22,
    "? ": 675,
    " ? ": 23,
    "u": 4028,
    "m": 2599,
    " e": 178,
    "en": 1568,
    "nu": 2928,
    "um": 4084,
    "me": 2638,
    " en": 191,
    "enu": 1601,
    "num": 2931,
    "ume": 4088,
    "mer": 2653,
    "era": 1627,
    "rat": 3376,
    "ate": 966,
    "te ": 3874,
    " enu": 195,
    "enum": 1602,
    "nume": 2933,
    "umer": 4090,
    "mera": 2654,
    "erat": 1631,
    "rate": 3377,
    "ate ": 967,
    "ce": 1148,
    "ace": 714,
    "cer": 1162,
    "race": 3353,
    "acer": 716,
    "cer ": 1163,
    "p": 3212,
    "s": 3617,
    " p": 431,
    "pa": 3214,
    "gt": 1926,
    "aa": 693,
    "as": 933,
    "s ": 3618,
    " pa": 432,
    "pag": 3217,
    "agt": 759,
    "gta": 1927,
    "taa": 3832,
    "aas": 695,
    "as ": 934,
    " pag": 433,
    "pagt": 3218,
    "agta": 760,
    "gtaa": 1929,
    "taas": 3833,
    "aas ": 696,
    "k": 2356,
    " k": 315,
    "ko": 2406,
    " ko": 328,
    "ko ": 2407,
    " ko ": 329,
    "l": 2418,
    " l": 332,
    "la": 2420,
    "gi": 1878,
    "it": 2302,
    "t ": 3829,
    " la": 333,
    "lan": 2437,
    "ngi": 2816,
    "git": 1893,
    "it ": 2303,
    " lan": 337,
    "lang": 2440,
    "angi": 855,
    "ngit": 2819,
    "git ": 1894,
    "li": 2493,
    "is": 2279,
    "st": 3785,
    " li": 343,
    "lis": 2520,
    "ist": 2298,
    "st ": 3786,
    " lis": 347,
    "list": 2521,
    "ist ": 2299,
    "tu": 4013,
    "uk": 4068,
    " tu": 576,
    "tuk": 4016,
    "uko": 4069,
    " tuk": 577,
    "tuko": 4017,
    "uko ": 4070,
    "in": 2195,
    "n ": 2717,
    " in": 290,
    "in ": 2196,
    " in ": 291,
    "aw": 1004,
    "wa": 4220,
    " ba": 83,
    "baw": 1041,
    "awa": 1006,
    "wa ": 4221,
    " baw": 89,
    "bawa": 1042,
    "awa ": 1007,
    "v": 4165,
    " g": 239,
    "iv": 2324,
    "ve": 4171,
    " gi": 246,
    "giv": 1895,
    "ive": 2325,
    "ve ": 4172,
    " giv": 248,
    "give": 1896,
    "ive ": 2326,
    "y": 4301,
    "to": 3964,
    "or": 3109,
    "ry": 3611,
    "ya": 4303,
    " is": 299,
    "sto": 3805,
    "tor": 3975,
    "ory": 3140,
    "rya": 3613,
    "ya ": 4304,
    " ist": 302,
    "isto": 2301,
    "stor": 3806,
    "tory": 3978,
    "orya": 3142,
    "rya ": 3614,
    " s": 493,
    "si": 3693,
    " si": 512,
    "sin": 3710,
    "ing": 2213,
    " sin": 517,
    "sing": 3711,
    "ing ": 2214,
    "nt": 2904,
    "ti": 3929,
    "i ": 2065,
    "lin": 2511,
    "int": 2227,
    "nti": 2914,
    "ti ": 3930,
    " lin": 346,
    "lint": 2515,
    "inti": 2230,
    "nti ": 2915,
    "ka": 2358,
    " ka": 316,
    "ka ": 2359,
    " ka ": 317,
    " m": 362,
    "mg": 2660,
    " mg": 379,
    "mga": 2661,
    " mga": 380,
    "mga ": 2662,
    "bi": 1070,
    "oo": 3086,
    "on": 3050,
    " bi": 100,
    "bit": 1077,
    "ito": 2317,
    "too": 3970,
    "oon": 3091,
    "on ": 3051,
    " bit": 103,
    "bito": 1079,
    "itoo": 2318,
    "toon": 3971,
    "oon ": 3092,
    "nv": 2936,
    "vo": 4210,
    "ol": 3011,
    "lv": 2592,
    "inv": 2235,
    "nvo": 2942,
    "vol": 4213,
    "olv": 3031,
    "lve": 2593,
    " inv": 298,
    "invo": 2237,
    "nvol": 2943,
    "volv": 4215,
    "olve": 3032,
    "lve ": 2594,
    "wha": 4244,
    "hat": 1964,
    "at ": 959,
    " wha": 612,
    "what": 4245,
    "hat ": 1965,
    "ma": 2601,
    "ai": 766,
    " ma": 363,
    "mai": 2602,
    "ain": 772,
    " mai": 364,
    "main": 2603,
    "ain ": 773,
    "hi": 1991,
    "thi": 3913,
    "his": 2010,
    "is ": 2280,
    " thi": 557,
    "this": 3916,
    "his ": 2011,
    " d": 151,
    "da": 1285,
    "gu": 1932,
    "uo": 4113,
    "ob": 2957,
    "b ": 1024,
    " da": 152,
    "dag": 1286,
    "agu": 761,
    "guo": 1940,
    "uob": 4114,
    "ob ": 2958,
    " dag": 153,
    "dagu": 1287,
    "aguo": 762,
    "guob": 1941,
    "uob ": 4115,
    ".": 670,
    " .": 18,
    ". ": 671,
    " . ": 19,
    " s ": 494,
    " f": 210,
    "fe": 1761,
    "ea": 1413,
    "ur": 4118,
    "re": 3407,
    " fe": 219,
    "fea": 1763,
    "eat": 1443,
    "atu": 986,
    "tur": 4020,
    "ure": 4127,
    "re ": 3408,
    " fea": 220,
    "feat": 1765,
    "eatu": 1446,
    "atur": 988,
    "ture": 4022,
    "ure ": 4128,
    "her": 1982,
    "ere": 1636,
    "ther": 3910,
    "here": 1984,
    "ere ": 1637,
    "ic": 2088,
    "h ": 1947,
    "whi": 4249,
    "hic": 1992,
    "ich": 2096,
    "ch ": 1168,
    " whi": 614,
    "whic": 4250,
    "hich": 1995,
    "ich ": 2097,
    "ap": 882,
    "pp": 3306,
    "pe": 3232,
    " ap": 61,
    "app": 891,
    "ppe": 3307,
    "pea": 3234,
    "ear": 1435,
    "ar ": 897,
    " app": 62,
    "appe": 892,
    "ppea": 3308,
    "pear": 3237,
    "ear ": 1436,
    " i ": 282,
    "am": 820,
    "nam": 2729,
    "ame": 824,
    "me ": 2639,
    " nam": 395,
    "name": 2730,
    "ame ": 825,
    "ke": 2375,
    "ey": 1739,
    "y ": 4302,
    " ke": 322,
    "key": 2385,
    "ey ": 1740,
    " key": 323,
    "key ": 2386,
    "fi": 1781,
    "ig": 2145,
    " fi": 223,
    "fig": 1789,
    "igu": 2159,
    "gur": 1942,
    " fig": 225,
    "figu": 1790,
    "igur": 2160,
    "gure": 1943,
    "fr": 1820,
    "ro": 3529,
    "om": 3033,
    "m ": 2600,
    " fr": 235,
    "fro": 1825,
    "rom": 3539,
    "om ": 3034,
    " fro": 238,
    "from": 1826,
    "rom ": 3540,
    " it": 303,
    " it ": 304,
    "al": 793,
    "ll": 2536,
    "l ": 2419,
    " al": 47,
    "all": 807,
    "ll ": 2537,
    " all": 50,
    "all ": 808,
    "ca": 1120,
    " ca": 116,
    "can": 1126,
    "an ": 836,
    " can": 117,
    "can ": 1127,
    " y": 627,
    "yo": 4322,
    "ou": 3167,
    "u ": 4029,
    " yo": 630,
    "you": 4325,
    "ou ": 3168,
    " you": 631,
    "you ": 4326,
    "el": 1527,
    " te": 550,
    "tel": 3882,
    "ell": 1546,
    " tel": 552,
    "tell": 3883,
    "ell ": 1547,
    "eo": 1605,
    "op": 3095,
    "pl": 3272,
    "le": 2462,
    " pe": 438,
    "peo": 3247,
    "eop": 1610,
    "opl": 3101,
    "ple": 3278,
    "le ": 2463,
    " peo": 441,
    "peop": 3248,
    "eopl": 1611,
    "ople": 3102,
    "ple ": 3279,
    "tha": 3904,
    " tha": 555,
    "that": 3905,
    " do": 169,
    " do ": 170,
    " h": 258,
    "av": 994,
    " ha": 259,
    "hav": 1967,
    "ave": 997,
    " hav": 262,
    "have": 1968,
    "ave ": 998,
    "sh": 3683,
    "ow": 3199,
    "w ": 4219,
    " sh": 509,
    "sho": 3690,
    "how": 2045,
    "ow ": 3200,
    " sho": 511,
    "show": 3692,
    "how ": 2046,
    "ku": 2413,
    "ut": 4152,
    " ku": 330,
    "kut": 2414,
    "uti": 4161,
    " kut": 331,
    "kuti": 2415,
    "uti ": 4162,
    "ak": 783,
    " ta": 545,
    "tak": 3848,
    "ake": 785,
    "ke ": 2376,
    " tak": 548,
    "take": 3849,
    "ake ": 786,
    "rt": 3587,
    "par": 3221,
    "art": 927,
    "rt ": 3588,
    " par": 435,
    "part": 3223,
    "art ": 928,
    " a ": 31,
    "ek": 1524,
    "kl": 2396,
    "ip": 2249,
    "ps": 3322,
    "se": 3655,
    " ek": 183,
    "ekl": 1525,
    "kli": 2399,
    "lip": 2518,
    "ips": 2253,
    "pse": 3323,
    "se ": 3656,
    " ekl": 184,
    "ekli": 1526,
    "klip": 2400,
    "lips": 2519,
    "ipse": 2254,
    "pse ": 3324,
    "’": 4354,
    " ’": 634,
    "’s": 4360,
    " ’s": 640,
    "’s ": 4361,
    " ’s ": 641,
    "pr": 3312,
    "ot": 3157,
    "go": 1904,
    "ni": 2830,
    " pr": 457,
    "pro": 3318,
    "rot": 3555,
    "ota": 3159,
    "tag": 3841,
    "ago": 757,
    "gon": 1906,
    "oni": 3067,
    "nis": 2842,
    " pro": 460,
    "prot": 3320,
    "rota": 3556,
    "otag": 3161,
    "tago": 3844,
    "agon": 758,
    "goni": 1907,
    "onis": 3069,
    "nist": 2843,
    "ab": 697,
    "bo": 1086,
    " ab": 32,
    "abo": 704,
    "bou": 1089,
    "out": 3188,
    "ut ": 4153,
    " abo": 33,
    "abou": 705,
    "bout": 1090,
    "out ": 3189,
    "ay": 1011,
    " pl": 447,
    "pla": 3273,
    "lay": 2450,
    "ay ": 1012,
    " pla": 448,
    "play": 3277,
    "lay ": 2451,
    " r": 466,
    " ro": 485,
    "rol": 3537,
    "ole": 3021,
    " rol": 487,
    "role": 3538,
    "ole ": 3022,
    "ye": 4312,
    "aye": 1017,
    "yer": 4315,
    "laye": 2452,
    "ayer": 1018,
    "yer ": 4316,
    "im": 2185,
    "mp": 2692,
    "po": 3286,
    " im": 288,
    "imp": 2193,
    "mpo": 2703,
    "por": 3297,
    "ort": 3136,
    "rta": 3589,
    "tan": 3854,
    "ant": 873,
    "nt ": 2905,
    " imp": 289,
    "impo": 2194,
    "mpor": 2704,
    "port": 3299,
    "orta": 3138,
    "rtan": 3590,
    "tant": 3857,
    "ant ": 874,
    " u": 580,
    "up": 4116,
    "p ": 3213,
    " up": 585,
    "up ": 4117,
    " up ": 586,
    "nc": 2746,
    "cl": 1211,
    "lu": 2587,
    "ud": 4049,
    "de": 1303,
    "inc": 2201,
    "ncl": 2754,
    "clu": 1223,
    "lud": 2588,
    "ude": 4050,
    "de ": 1304,
    " inc": 292,
    "incl": 2203,
    "nclu": 2755,
    "clud": 1224,
    "lude": 2589,
    "ude ": 4051,
    "cas": 1135,
    "ast": 955,
    " cas": 119,
    "cast": 1136,
    "ast ": 956,
    "if": 2133,
    "fy": 1827,
    "ide": 2106,
    "den": 1317,
    "ent": 1594,
    "tif": 3941,
    "ify": 2143,
    "fy ": 1828,
    " ide": 284,
    "iden": 2109,
    "dent": 1319,
    "enti": 1598,
    "ntif": 2916,
    "tify": 3942,
    "ify ": 2144,
    "ov": 3191,
    "vi": 4191,
    "rov": 3561,
    "ovi": 3196,
    "vid": 4192,
    "prov": 3321,
    "rovi": 3563,
    "ovid": 3197,
    "vide": 4193,
    "ide ": 2107,
    "nd": 2758,
    "di": 1341,
    "du": 1392,
    "ua": 4030,
    "ind": 2204,
    "ndi": 2766,
    "div": 1356,
    "ivi": 2329,
    "idu": 2117,
    "dua": 1393,
    "ual": 4033,
    "al ": 794,
    " ind": 293,
    "indi": 2206,
    "ndiv": 2769,
    "divi": 1357,
    "ivid": 2330,
    "vidu": 4195,
    "idua": 2118,
    "dual": 1394,
    "ual ": 4034,
    "’ ": 4355,
    " ’ ": 635,
    "io": 2240,
    " me": 373,
    "men": 2650,
    "tio": 3950,
    "ion": 2243,
    " men": 377,
    "ment": 2652,
    "ntio": 2917,
    "tion": 3951,
    "ion ": 2244,
    " he": 263,
    "ero": 1655,
    "ro ": 3530,
    " her": 266,
    "hero": 1986,
    "ero ": 1656,
    "rs": 3574,
    "so": 3737,
    "ty": 4024,
    "per": 3249,
    "ers": 1662,
    "rso": 3582,
    "son": 3748,
    "ona": 3052,
    "nal": 2724,
    "ali": 800,
    "lit": 2522,
    "ity": 2322,
    "ty ": 4025,
    " per": 442,
    "pers": 3250,
    "erso": 1665,
    "rson": 3583,
    "sona": 3750,
    "onal": 3053,
    "nali": 2726,
    "alit": 803,
    "lity": 2524,
    "ity ": 2323,
    "em": 1556,
    "mb": 2633,
    "mem": 2648,
    "emb": 1558,
    "mbe": 2634,
    "ber": 1062,
    " mem": 376,
    "memb": 2649,
    "embe": 1559,
    "mber": 2635,
    "ber ": 1063,
    "ci": 1182,
    "rti": 3593,
    "tic": 3933,
    "ici": 2098,
    "cip": 1193,
    "ipa": 2251,
    "pat": 3226,
    "arti": 930,
    "rtic": 3594,
    "tici": 3936,
    "icip": 2100,
    "cipa": 1194,
    "ipat": 2252,
    "pate": 3227,
    "ge": 1849,
    "ne": 2782,
    " ge": 242,
    "gen": 1851,
    "ene": 1579,
    "ner": 2792,
    "ral": 3363,
    " gen": 243,
    "gene": 1854,
    "ener": 1581,
    "nera": 2794,
    "eral": 1628,
    "ral ": 3364,
    "hem": 1978,
    "eme": 1560,
    "them": 3909,
    "heme": 1979,
    "eme ": 1561,
    "eu": 1718,
    "mam": 2611,
    "mel": 2645,
    "ele": 1536,
    "leu": 2485,
    "eu ": 1719,
    " mam": 367,
    "mame": 2612,
    "amel": 826,
    "mele": 2647,
    "eleu": 1539,
    "leu ": 2486,
    " st": 531,
    "ry ": 3612,
    " sto": 535,
    "ory ": 3141,
    "si ": 3694,
    " si ": 513,
    "no": 2862,
    "man": 2613,
    "ano": 865,
    "non": 2868,
    "ong": 3063,
    " man": 368,
    "mano": 2616,
    "anon": 867,
    "nong": 2870,
    "ong ": 3064,
    "oma": 3035,
    " rom": 488,
    "roma": 3541,
    "oman": 3036,
    "man ": 2614,
    "dap": 1290,
    "apa": 883,
    "paw": 3230,
    "aw ": 1005,
    " dap": 155,
    "dapa": 1291,
    "apaw": 884,
    "paw ": 3231,
    "-": 668,
    " -": 16,
    "- ": 669,
    " - ": 17,
    "dan": 1288,
    "gaw": 1842,
    " dan": 154,
    "dang": 1289,
    "anga": 853,
    "ngaw": 2812,
    "gaw ": 1843,
    "tr": 3983,
    " tr": 570,
    "try": 4004,
    " try": 575,
    "try ": 4005,
    " to": 563,
    "to ": 3965,
    " to ": 564,
    "un": 4093,
    "d ": 1284,
    " un": 581,
    "und": 4094,
    "nde": 2762,
    "der": 1320,
    "rst": 3584,
    "sta": 3787,
    "and": 845,
    "nd ": 2759,
    " und": 582,
    "unde": 4097,
    "nder": 2763,
    "ders": 1324,
    "erst": 1666,
    "rsta": 3586,
    "stan": 3789,
    "tand": 3856,
    "and ": 846,
    " ce": 122,
    "cen": 1156,
    "ntr": 2921,
    "tra": 3984,
    " cen": 125,
    "cent": 1159,
    "entr": 1599,
    "ntra": 2922,
    "tral": 3987,
    "j": 2334,
    " j": 306,
    "ju": 2349,
    " ju": 311,
    "jua": 2350,
    "uan": 4036,
    " jua": 312,
    "juan": 2351,
    "uan ": 4037,
    "kag": 2362,
    "ag ": 750,
    " kag": 319,
    "kag ": 2363,
    "ri": 3462,
    "ia": 2066,
    "mar": 2619,
    "ari": 911,
    "ria": 3464,
    "ia ": 2067,
    " mar": 369,
    "mari": 2620,
    "aria": 913,
    "ria ": 3465,
    "br": 1091,
    "k ": 2357,
    " br": 106,
    "bre": 1095,
    "rea": 3409,
    "eak": 1421,
    "ak ": 784,
    " bre": 108,
    "brea": 1096,
    "reak": 3412,
    "eak ": 1422,
    "wn": 4266,
    "dow": 1377,
    "own": 3205,
    "wn ": 4267,
    " dow": 172,
    "down": 1379,
    "own ": 3206,
    "ah": 763,
    "bah": 1030,
    "aha": 764,
    "hag": 1949,
    " bah": 86,
    "baha": 1031,
    "ahag": 765,
    "hag ": 1950,
    "fo": 1806,
    " fo": 230,
    "for": 1812,
    "or ": 3110,
    " for": 233,
    "for ": 1813,
    "ee": 1484,
    "ep": 1612,
    " de": 157,
    "dee": 1311,
    "eep": 1494,
    "ep ": 1613,
    " dee": 159,
    "deep": 1312,
    "eep ": 1495,
    "mea": 2640,
    "ean": 1431,
    "ani": 857,
    "nin": 2838,
    " mea": 374,
    "mean": 2642,
    "eani": 1433,
    "anin": 860,
    "ning": 2839,
    "gaa": 1833,
    "aa ": 694,
    "ngaa": 2811,
    "gaa ": 1834,
    "may": 2631,
    " may": 372,
    "may ": 2632,
    "ad": 737,
    "dl": 1358,
    " ad": 39,
    "adl": 743,
    "dla": 1359,
    "law": 2448,
    " adl": 41,
    "adla": 744,
    "dlaw": 1360,
    "law ": 2449,
    ",": 666,
    " ,": 14,
    ", ": 667,
    " , ": 15,
    "bu": 1105,
    "ul": 4072,
    " bu": 110,
    "bul": 1110,
    "ula": 4073,
    " bul": 112,
    "bula": 1111,
    "ulan": 4074,
    "lan ": 2438,
    "ec": 1456,
    "co": 1225,
    "rd": 3400,
    " re": 470,
    "rec": 3417,
    "eco": 1461,
    "cor": 1241,
    "ord": 3115,
    "rd ": 3401,
    " rec": 473,
    "reco": 3418,
    "ecor": 1464,
    "cord": 1242,
    "ord ": 3116,
    " ag": 43,
    " agt": 44,
    "gta ": 1928,
    "es": 1674,
    "rc": 3389,
    "res": 3435,
    "ese": 1677,
    "sea": 3657,
    "arc": 901,
    "rch": 3392,
    " res": 478,
    "rese": 3436,
    "esea": 1679,
    "sear": 3659,
    "earc": 1437,
    "arch": 902,
    "rch ": 3393,
    "ri ": 3463,
    " har": 261,
    "hari": 1961,
    "ari ": 912,
    "che": 1172,
    "rche": 3394,
    "cher": 1173,
    "her ": 1983,
    "eh": 1516,
    "beh": 1056,
    "ehi": 1517,
    "hin": 2004,
    " beh": 96,
    "behi": 1057,
    "ehin": 1518,
    "hind": 2006,
    "ind ": 2205,
    "gs": 1923,
    "od": 2976,
    "kal": 2366,
    "alu": 816,
    "lun": 2590,
    "ung": 4101,
    "ngs": 2822,
    "gso": 1924,
    "sod": 3740,
    "od ": 2977,
    " kal": 320,
    "kalu": 2367,
    "alun": 817,
    "lung": 2591,
    "ungs": 4104,
    "ngso": 2823,
    "gsod": 1925,
    "sod ": 3741,
    "kab": 2360,
    "abu": 706,
    "bur": 1112,
    "ura": 4120,
    "rak": 3361,
    " kab": 318,
    "kabu": 2361,
    "abur": 707,
    "bura": 1113,
    "urak": 4122,
    "rak ": 3362,
    "oc": 2963,
    "cu": 1271,
    "doc": 1371,
    "ocu": 2973,
    "cum": 1275,
    " doc": 171,
    "docu": 1372,
    "ocum": 2974,
    "cume": 1276,
    "umen": 4089,
    "ent ": 1595,
    "et": 1699,
    "il": 2164,
    "det": 1329,
    "eta": 1701,
    "tai": 3845,
    "ail": 767,
    "il ": 2165,
    " det": 164,
    "deta": 1330,
    "etai": 1702,
    "tail": 3846,
    "ail ": 768,
    "fin": 1793,
    " fin": 227,
    "find": 1794,
    " ou": 427,
    " out": 428,
    "dy": 1409,
    "stu": 3812,
    "tud": 4014,
    "udy": 4052,
    "dy ": 1410,
    " stu": 537,
    "stud": 3813,
    "tudy": 4015,
    "udy ": 4053,
    "uc": 4042,
    " co": 138,
    "con": 1234,
    "ond": 3057,
    "ndu": 2779,
    "duc": 1395,
    "uct": 4047,
    "ct ": 1264,
    " con": 142,
    "cond": 1236,
    "ondu": 3059,
    "nduc": 2780,
    "duct": 1397,
    "uct ": 4048,
    "x": 4285,
    "ex": 1729,
    "xt": 4297,
    "ns": 2887,
    " ex": 205,
    "ext": 1736,
    "xte": 4299,
    "ten": 3886,
    "ens": 1591,
    "nsi": 2897,
    "siv": 3717,
    " ext": 209,
    "exte": 1738,
    "xten": 4300,
    "tens": 3887,
    "ensi": 1593,
    "nsiv": 2901,
    "sive": 3718,
    " on": 418,
    " on ": 419,
    "ss": 3771,
    " as": 68,
    "ass": 951,
    "sso": 3782,
    "soc": 3738,
    "oci": 2969,
    "cia": 1183,
    "iat": 2072,
    " ass": 74,
    "asso": 954,
    "ssoc": 3783,
    "soci": 3739,
    "ocia": 2970,
    "ciat": 1185,
    "iate": 2073,
    "wi": 4255,
    " wi": 616,
    "wit": 4261,
    "ith": 2309,
    "th ": 3903,
    " wit": 619,
    "with": 4262,
    "ith ": 2310,
    "sa": 3619,
    " lu": 360,
    "gis": 1891,
    "isa": 2281,
    "san": 3629,
    " lun": 361,
    "ungi": 4102,
    "ngis": 2818,
    "gisa": 1892,
    "isan": 2282,
    "san ": 3630,
    "kn": 2403,
    " kn": 326,
    "kno": 2404,
    "now": 2878,
    " kno": 327,
    "know": 2405,
    "now ": 2879,
    "ir": 2261,
    "fir": 1796,
    "irs": 2273,
    " fir": 228,
    "firs": 1797,
    "irst": 2274,
    "rst ": 3585,
    "kat": 2370,
    "taw": 3864,
    " kat": 321,
    "kata": 2371,
    "ataw": 963,
    "taw ": 3865,
    "cr": 1251,
    "ed": 1472,
    " cr": 145,
    "cre": 1252,
    "red": 3419,
    "edi": 1478,
    "dit": 1353,
    " cre": 146,
    "cred": 1254,
    "redi": 3421,
    "edit": 1479,
    "dit ": 1354,
    "bin": 1073,
    "inu": 2233,
    "nuk": 2929,
    "kot": 2408,
    "ot ": 3158,
    " bin": 101,
    "binu": 1074,
    "inuk": 2234,
    "nuko": 2930,
    "ukot": 4071,
    "kot ": 2409,
    "wo": 4268,
    "ld": 2456,
    " wo": 620,
    "wou": 4277,
    "oul": 3173,
    "uld": 4077,
    "ld ": 2457,
    " wou": 624,
    "woul": 4278,
    "ould": 3174,
    "uld ": 4078,
    "ik": 2161,
    "lik": 2507,
    "ike": 2162,
    " lik": 345,
    "like": 2508,
    "ike ": 2163,
    "pi": 3261,
    "com": 1230,
    "omp": 3046,
    "mpi": 2699,
    "pil": 3265,
    "ile": 2170,
    " com": 141,
    "comp": 1233,
    "ompi": 3048,
    "mpil": 2700,
    "pile": 3266,
    "ile ": 2171,
    "nf": 2803,
    "rm": 3513,
    "inf": 2211,
    "nfo": 2804,
    "orm": 3133,
    "rma": 3515,
    "mat": 2624,
    "ati": 977,
    " inf": 294,
    "info": 2212,
    "nfor": 2806,
    "form": 1816,
    "orma": 3135,
    "rmat": 3517,
    "mati": 2628,
    "atio": 979,
    "rde": 3402,
    "orde": 3117,
    "rder": 3404,
    "der ": 1321,
    "sk": 3724,
    "ask": 946,
    "sk ": 3725,
    " ask": 72,
    "ask ": 947,
    "sp": 3755,
    "ib": 2075,
    "bl": 1080,
    "esp": 1686,
    "spo": 3766,
    "pon": 3293,
    "ons": 3076,
    "sib": 3695,
    "ibl": 2084,
    "ble": 1081,
    "resp": 3438,
    "espo": 1687,
    "spon": 3768,
    "pons": 3294,
    "onsi": 3079,
    "nsib": 2898,
    "sibl": 3697,
    "ible": 2085,
    "ble ": 1082,
    " ga": 240,
    "gat": 1839,
    "ath": 973,
    " gat": 241,
    "gath": 1841,
    "athe": 974,
    "by": 1116,
    " by": 113,
    "by ": 1117,
    " by ": 114,
    "ie": 2119,
    "dw": 1406,
    "rk": 3504,
    "fie": 1787,
    "iel": 2123,
    "eld": 1533,
    "ldw": 2460,
    "dwo": 1407,
    "wor": 4273,
    "ork": 3128,
    "rk ": 3505,
    " fie": 224,
    "fiel": 1788,
    "ield": 2124,
    "eldw": 1535,
    "ldwo": 2461,
    "dwor": 1408,
    "work": 4274,
    "ork ": 3129,
    "col": 1228,
    "oll": 3027,
    "lle": 2540,
    "lec": 2470,
    "ect": 1468,
    " col": 140,
    "coll": 1229,
    "olle": 3028,
    "llec": 2542,
    "lect": 2471,
    "ect ": 1469,
    "son ": 3749,
    "au": 989,
    " au": 78,
    "aut": 992,
    "uth": 4158,
    "tho": 3921,
    "hor": 2039,
    " aut": 79,
    "auth": 993,
    "utho": 4160,
    "thor": 3923,
    "hor ": 2040,
    "nta": 2906,
    "tat": 3860,
    "enta": 1596,
    "ntat": 2910,
    "tati": 3862,
    "'": 657,
    " '": 5,
    "'s": 658,
    " 's": 6,
    "'s ": 659,
    " 's ": 7,
    "rv": 3606,
    "ew": 1727,
    "nte": 2911,
    "erv": 1669,
    "rvi": 3609,
    "vie": 4196,
    "iew": 2131,
    "ew ": 1728,
    " int": 297,
    "inte": 2229,
    "nter": 2912,
    "terv": 3896,
    "ervi": 1671,
    "rvie": 3610,
    "view": 4197,
    "iew ": 2132,
    " no": 404,
    "not": 2872,
    "ote": 3163,
    " not": 406,
    "note": 2875,
    "ote ": 3164,
    "ly": 2595,
    " or": 423,
    "ori": 3123,
    "rig": 3481,
    "igi": 2154,
    "gin": 1883,
    "ina": 2197,
    "lly": 2549,
    "ly ": 2596,
    " ori": 426,
    "orig": 3125,
    "rigi": 3482,
    "igin": 2155,
    "gina": 1885,
    "inal": 2198,
    "nall": 2727,
    "ally": 810,
    "lly ": 2550,
    "hn": 2021,
    "og": 2992,
    "gr": 1913,
    "ph": 3251,
    "c ": 1119,
    " et": 201,
    "eth": 1708,
    "thn": 3919,
    "hno": 2022,
    "nog": 2866,
    "ogr": 2995,
    "gra": 1914,
    "rap": 3372,
    "aph": 887,
    "phi": 3256,
    "ic ": 2089,
    " eth": 202,
    "ethn": 1710,
    "thno": 3920,
    "hnog": 2023,
    "nogr": 2867,
    "ogra": 2996,
    "grap": 1915,
    "raph": 3373,
    "aphi": 889,
    "phic": 3257,
    "hic ": 1993,
    " wor": 623,
    "rke": 3506,
    "ker": 2381,
    "orke": 3130,
    "rker": 3507,
    "ker ": 2382,
    "dat": 1294,
    "tum": 4018,
    "um ": 4085,
    " dat": 156,
    "datu": 1297,
    "atum": 987,
    "tum ": 4019,
    "lk": 2527,
    "lo": 2551,
    "fol": 1809,
    "olk": 3023,
    "lkl": 2532,
    "klo": 2401,
    "lor": 2563,
    "ris": 3491,
    " fol": 232,
    "folk": 1811,
    "olkl": 3025,
    "lklo": 2533,
    "klor": 2402,
    "lori": 2565,
    "oris": 3126,
    "rist": 3494,
    "eld ": 1534,
    " go": 249,
    "go ": 1905,
    " go ": 250,
    "nto": 2919,
    "into": 2231,
    "nto ": 2920,
    "phe": 3254,
    "aphe": 888,
    "pher": 3255,
    "lk ": 2528,
    "olk ": 3024,
    "rr": 3566,
    "nar": 2734,
    "arr": 923,
    "rra": 3567,
    "tiv": 3957,
    " nar": 396,
    "narr": 2736,
    "arra": 924,
    "rrat": 3569,
    "rati": 3378,
    "ativ": 980,
    "tive": 3958,
    "sc": 3636,
    " sc": 500,
    "sch": 3641,
    "cho": 1177,
    "hol": 2028,
    "ola": 3012,
    "lar": 2441,
    " sch": 502,
    "scho": 3642,
    "chol": 1179,
    "hola": 2029,
    "olar": 3014,
    "lar ": 2442,
    " so": 520,
    "sou": 3753,
    "our": 3180,
    "urc": 4125,
    "rce": 3390,
    "ce ": 1149,
    " sou": 524,
    "sour": 3754,
    "ourc": 3183,
    "urce": 4126,
    "rce ": 3391,
    " as ": 69,
    "ont": 3080,
    "tac": 3837,
    "cont": 1239,
    "onta": 3081,
    "ntac": 2907,
    "tact": 3840,
    "act ": 731,
    "cc": 1143,
    " ac": 34,
    "acc": 711,
    "cco": 1146,
    "cou": 1245,
    "oun": 3175,
    "unt": 4108,
    " acc": 35,
    "acco": 713,
    "ccou": 1147,
    "coun": 1247,
    "ount": 3177,
    "unt ": 4109,
    "tal": 3850,
    "ale": 797,
    " tal": 549,
    "tale": 3852,
    "ale ": 798,
    "ente": 1597,
    "ora": 3111,
    " ora": 425,
    "oral": 3113,
    "rad": 3355,
    "adi": 741,
    "iti": 2312,
    " tra": 571,
    "trad": 3986,
    "radi": 3356,
    "adit": 742,
    "diti": 1355,
    "itio": 2314,
    " ar": 63,
    "chi": 1174,
    "hiv": 2013,
    " arc": 64,
    "rchi": 3395,
    "chiv": 1176,
    "hive": 2014,
    "fil": 1791,
    " fil": 226,
    "file": 1792,
    "hr": 2047,
    "chr": 1180,
    "hro": 2048,
    "ron": 3543,
    "nic": 2831,
    "icl": 2101,
    "cle": 1215,
    " chr": 130,
    "chro": 1181,
    "hron": 2049,
    "roni": 3544,
    "onic": 3068,
    "nicl": 2833,
    "icle": 2102,
    "cle ": 1216,
    "rg": 3454,
    "arg": 909,
    "rge": 3455,
    "ge ": 1850,
    "harg": 1960,
    "arge": 910,
    "rge ": 3456,
    "crea": 1253,
    "reat": 3414,
    "eate": 1444,
    "ef": 1496,
    "ff": 1773,
    " ef": 181,
    "eff": 1500,
    "ffo": 1779,
    " eff": 182,
    "effo": 1501,
    "ffor": 1780,
    "fort": 1817,
    "ort ": 3137,
    "oi": 2999,
    " po": 451,
    "poi": 3289,
    "oin": 3005,
    " poi": 452,
    "poin": 3290,
    "oint": 3006,
    "int ": 2228,
    "nr": 2884,
    "enr": 1589,
    "nre": 2885,
    "genr": 1856,
    "enre": 1590,
    "nre ": 2886,
    "yp": 4328,
    " ty": 578,
    "typ": 4026,
    "ype": 4329,
    "pe ": 3233,
    " typ": 579,
    "type": 4027,
    "ype ": 4330,
    "ki": 2390,
    " ki": 324,
    "kin": 2392,
    " kin": 325,
    "kind": 2394,
    "bel": 1058,
    "elo": 1550,
    "lon": 2559,
    " bel": 97,
    "belo": 1061,
    "elon": 1551,
    "long": 2560,
    " wa": 602,
    "wan": 4224,
    " wan": 603,
    "want": 4226,
    "eg": 1506,
    "cat": 1137,
    "teg": 3880,
    "ego": 1514,
    "gor": 1910,
    " cat": 120,
    "cate": 1139,
    "ateg": 970,
    "tego": 3881,
    "egor": 1515,
    "gory": 1912,
    " sta": 532,
    "stat": 3791,
    "tate": 3861,
    " ho": 272,
    " how": 277,
    "z": 4349,
    "iz": 2331,
    "ze": 4350,
    "riz": 3502,
    "ize": 2332,
    "ze ": 4351,
    "gori": 1911,
    "oriz": 3127,
    "rize": 3503,
    "ize ": 2333,
    " cl": 134,
    "cla": 1212,
    "las": 2443,
    "ssi": 3775,
    "sif": 3703,
    " cla": 135,
    "clas": 1214,
    "lass": 2444,
    "assi": 953,
    "ssif": 3777,
    "sify": 3705,
    "def": 1313,
    "efi": 1502,
    "ine": 2208,
    "ne ": 2783,
    " def": 160,
    "defi": 1314,
    "efin": 1503,
    "fine": 1795,
    "ine ": 2209,
    "’d": 4356,
    " ’d": 636,
    "’d ": 4357,
    " ’d ": 637,
    "’m": 4358,
    " ’m": 638,
    "’m ": 4359,
    " ’m ": 639,
    "ite": 2306,
    "rar": 3374,
    "ary": 931,
    " lit": 348,
    "lite": 2523,
    "iter": 2308,
    "tera": 3890,
    "erar": 1630,
    "rary": 3375,
    "ary ": 932,
    "lea": 2464,
    "eas": 1441,
    "ase": 940,
    " ple": 449,
    "plea": 3280,
    "leas": 2467,
    "ease": 1442,
    "ase ": 941,
    "lab": 2422,
    "abe": 700,
    "el ": 1528,
    " lab": 334,
    "labe": 2423,
    "abel": 701,
    "bel ": 1059,
    "ev": 1720,
    "rev": 3446,
    "eve": 1721,
    "vea": 4173,
    "eal": 1425,
    " rev": 480,
    "reve": 3447,
    "evea": 1723,
    "veal": 4174,
    "eal ": 1426,
    "ifi": 2141,
    "fic": 1782,
    "ica": 2090,
    "sifi": 3704,
    "ific": 2142,
    "fica": 1784,
    "icat": 2093,
    "cati": 1140,
    "ratu": 3380,
    "fa": 1743,
    " fa": 211,
    "fal": 1750,
    " fal": 215,
    "fall": 1751,
    "fit": 1798,
    " fit": 229,
    "fit ": 1799,
    "ppl": 3310,
    "ply": 3284,
    "appl": 893,
    "pply": 3311,
    "ply ": 3285,
    " tag": 547,
    "tag ": 3842,
    "tl": 3959,
    " ti": 560,
    "tit": 3954,
    "itl": 2315,
    "tle": 3960,
    " tit": 562,
    "titl": 3955,
    "itle": 2316,
    "tle ": 3961,
    "tis": 3952,
    "sti": 3797,
    " art": 67,
    "rtis": 3595,
    "tist": 3953,
    "isti": 2300,
    "stic": 3798,
    "tic ": 3934,
    "mat ": 2625,
    " or ": 424,
    "gn": 1900,
    "sig": 3706,
    "ign": 2156,
    "gn ": 1901,
    "ssig": 3778,
    "sign": 3707,
    "ign ": 2157,
    "yt": 4336,
    "ryt": 3615,
    "yte": 4337,
    "oryt": 3143,
    "ryte": 3616,
    "ytel": 4338,
    "elle": 1548,
    "lle ": 2541,
    "whe": 4246,
    " whe": 613,
    "wher": 4248,
    "wis": 4258,
    "ise": 2288,
    " wis": 618,
    "wise": 4260,
    "ise ": 2289,
    "us": 4139,
    " us": 587,
    "use": 4143,
    " use": 588,
    "use ": 4144,
    " ra": 467,
    "ran": 3368,
    "ndo": 2774,
    "dom": 1373,
    " ran": 469,
    "rand": 3370,
    "ando": 849,
    "ndom": 2775,
    "dom ": 1374,
    "_": 682,
    " _": 27,
    "__": 684,
    "_n": 688,
    "r_": 3347,
    "_ ": 683,
    " __": 28,
    "__n": 686,
    "_nu": 689,
    "umb": 4086,
    "er_": 1625,
    "r__": 3348,
    "__ ": 685,
    " __n": 29,
    "__nu": 687,
    "_num": 690,
    "numb": 2932,
    "umbe": 4087,
    "ber_": 1064,
    "er__": 1626,
    "r__ ": 3349,
    "som": 3746,
    "ome": 3037,
    " som": 522,
    "some": 3747,
    "ome ": 3038,
    "tc": 3868,
    "fet": 1769,
    "etc": 1703,
    "tch": 3869,
    " fet": 221,
    "fetc": 1770,
    "etch": 1704,
    "tch ": 3870,
    " sa": 495,
    "sam": 3626,
    "amp": 832,
    "mpl": 2701,
    " sam": 498,
    "samp": 3628,
    "ampl": 834,
    "mple": 2702,
    "few": 1771,
    " few": 222,
    "few ": 1772,
    "ur ": 4119,
    "your": 4327,
    "our ": 3181,
    "ny": 2944,
    "any": 877,
    "ny ": 2945,
    " any": 60,
    "any ": 878,
    "bri": 1097,
    "rin": 3485,
    " bri": 109,
    "brin": 1098,
    "ring": 3486,
    "get": 1864,
    "et ": 1700,
    " get": 245,
    "get ": 1865,
    " se": 503,
    "see": 3663,
    "ee ": 1485,
    " see": 506,
    "see ": 3664,
    "mm": 2673,
    "omm": 3043,
    "mme": 2674,
    "end": 1575,
    "ecom": 1462,
    "comm": 1232,
    "omme": 3044,
    "mmen": 2675,
    "mend": 2651,
    "end ": 1576,
    "su": 3816,
    "ug": 4056,
    "gg": 1866,
    " su": 538,
    "sug": 3819,
    "ugg": 4057,
    "gge": 1867,
    "ges": 1862,
    "est": 1693,
    " sug": 540,
    "sugg": 3820,
    "ugge": 4058,
    "gges": 1868,
    "gest": 1863,
    "est ": 1694,
    " cou": 144,
    "coul": 1246,
    " di": 165,
    "dis": 1350,
    "isp": 2296,
    "spl": 3764,
    " dis": 168,
    "disp": 1352,
    "ispl": 2297,
    "spla": 3765,
    "dif": 1344,
    "iff": 2137,
    "ffe": 1775,
    "fer": 1766,
    "ren": 3431,
    " dif": 167,
    "diff": 1345,
    "iffe": 2139,
    "ffer": 1776,
    "fere": 1768,
    "eren": 1638,
    "rent": 3434,
    "xa": 4286,
    "exa": 1730,
    "xam": 4287,
    " exa": 206,
    "exam": 1731,
    "xamp": 4288,
    " ne": 399,
    "nee": 2788,
    "eed": 1488,
    "ed ": 1473,
    " nee": 401,
    "need": 2789,
    "eed ": 1489,
    "ead": 1418,
    "ad ": 738,
    " rea": 471,
    "read": 3411,
    "ead ": 1419,
    " lo": 352,
    "lov": 2573,
    "ove": 3192,
    " lov": 358,
    "love": 2574,
    "ove ": 3193,
    "ste": 3793,
    "ted": 3878,
    "tere": 3891,
    "eres": 1639,
    "rest": 3440,
    "este": 1695,
    "sted": 3794,
    "ted ": 3879,
    "tro": 3996,
    "rod": 3533,
    "odu": 2982,
    "uce": 4043,
    "intr": 2232,
    "ntro": 2924,
    "trod": 3997,
    "rodu": 3534,
    "oduc": 2983,
    "duce": 1396,
    "uce ": 4044,
    " le": 338,
    "let": 2483,
    " let": 342,
    "let ": 2484,
    "pt": 3325,
    " op": 421,
    "opt": 3105,
    "pti": 3327,
    " opt": 422,
    "opti": 3106,
    "ptio": 3328,
    "off": 2990,
    " off": 415,
    "offe": 2991,
    "fer ": 1767,
    "pu": 3331,
    " pu": 461,
    "pul": 3332,
    "ull": 4079,
    " pul": 462,
    "pull": 3334,
    "ull ": 4080,
    "ret": 3441,
    "etr": 1711,
    "tri": 3993,
    "rie": 3475,
    "iev": 2129,
    " ret": 479,
    "retr": 3444,
    "etri": 1713,
    "trie": 3995,
    "riev": 3478,
    "ieve": 2130,
    "eve ": 1722,
    "sha": 3685,
    "are": 905,
    " sha": 510,
    "shar": 3687,
    "hare": 1959,
    "are ": 906,
    "set": 3675,
    " set": 508,
    "set ": 3676,
    "va": 4166,
    " av": 80,
    "ava": 995,
    "vai": 4167,
    "ila": 2166,
    "abl": 702,
    " ava": 81,
    "avai": 996,
    "vail": 4168,
    "aila": 769,
    "ilab": 2167,
    "labl": 2424,
    "able": 703,
    "sd": 3647,
    "asd": 937,
    "sda": 3649,
    "das": 1292,
    "sd ": 3648,
    " asd": 71,
    "asda": 939,
    "sdas": 3650,
    "dasd": 1293,
    "asd ": 938,
    "q": 3335,
    " q": 463,
    "qw": 3341,
    "we": 4231,
    "eq": 1618,
    " qw": 464,
    "qwe": 3342,
    "weq": 4239,
    "eqw": 1621,
    "we ": 4232,
    " qwe": 465,
    "qweq": 3344,
    "weqw": 4240,
    "eqwe": 1622,
    "qwe ": 3343,
    "aj": 778,
    "js": 2346,
    "df": 1332,
    "fl": 1800,
    "sj": 3721,
    "jd": 2335,
    " lk": 350,
    "lka": 2529,
    "kaj": 2364,
    "ajs": 781,
    "jsd": 2347,
    "sdf": 3651,
    "dfl": 1334,
    "flk": 1804,
    "kas": 2368,
    "asj": 944,
    "sjd": 3722,
    "jdf": 2336,
    "df ": 1333,
    " lka": 351,
    "lkaj": 2530,
    "kajs": 2365,
    "ajsd": 782,
    "jsdf": 2348,
    "sdfl": 3652,
    "dflk": 1335,
    "flka": 1805,
    "lkas": 2531,
    "kasj": 2369,
    "asjd": 945,
    "sjdf": 3723,
    "jdf ": 2337,
    "lp": 2577,
    "hel": 1976,
    "elp": 1552,
    "lp ": 2578,
    " hel": 265,
    "help": 1977,
    "elp ": 1553,
    "mee": 2643,
    "eee": 1491,
    " mee": 375,
    "meee": 2644,
    "eeee": 1493,
    "eee ": 1492,
    "tev": 3898,
    "ver": 4179,
    "hate": 1966,
    "atev": 972,
    "teve": 3899,
    "ever": 1724,
    "ver ": 4180,
    "ean ": 1432,
    "!": 642,
    " !": 1,
    "! ": 643,
    " ! ": 2,
    "@": 676,
    "#": 644,
    "$": 648,
    "%": 652,
    "^": 680,
    " @": 24,
    "@#": 677,
    "#$": 645,
    "$%": 649,
    "%^": 653,
    "^ ": 681,
    " @#": 25,
    "@#$": 678,
    "#$%": 646,
    "$%^": 650,
    "%^ ": 654,
    " @#$": 26,
    "@#$%": 679,
    "#$%^": 647,
    "$%^ ": 651,
    "&": 655,
    " &": 3,
    "& ": 656,
    " & ": 4,
    "*": 664,
    " *": 12,
    "* ": 665,
    " * ": 13,
    "(": 660,
    " (": 8,
    "( ": 661,
    " ( ": 9,
    ")": 662,
    " )": 10,
    ") ": 663,
    " ) ": 11,
    "bab": 1026,
    "aby": 708,
    " bab": 84,
    "baby": 1027,
    "aby ": 709,
    "not ": 2873,
    "hu": 2055,
    " hu": 278,
    "hur": 2058,
    "urt": 4137,
    " hur": 280,
    "hurt": 2059,
    "urt ": 4138,
    "pot": 3302,
    "ato": 981,
    " pot": 455,
    "pota": 3303,
    "otat": 3162,
    "tato": 3863,
    "ato ": 982,
    "ban": 1034,
    "ana": 837,
    "nan": 2731,
    "na ": 2719,
    " ban": 87,
    "bana": 1035,
    "anan": 840,
    "nana": 2732,
    "ana ": 838,
    "mo": 2678,
    "nk": 2847,
    " mo": 383,
    "mon": 2679,
    "onk": 3070,
    "nke": 2849,
    " mon": 384,
    "monk": 2680,
    "onke": 3071,
    "nkey": 2850,
    "cat ": 1138,
    "bb": 1045,
    "gib": 1879,
    "ibb": 2078,
    "bbe": 1046,
    "eri": 1646,
    "ish": 2290,
    "sh ": 3684,
    " gib": 247,
    "gibb": 1880,
    "ibbe": 2079,
    "bber": 1047,
    "beri": 1065,
    "eris": 1648,
    "rish": 3493,
    "ish ": 2291,
    "nse": 2890,
    "sen": 3668,
    " non": 405,
    "nons": 2871,
    "onse": 3077,
    "nsen": 2892,
    "sens": 3670,
    "ense": 1592,
    "nse ": 2891,
    "yi": 4317,
    "bay": 1043,
    "ayi": 1019,
    "yi ": 4318,
    " bay": 90,
    "bayi": 1044,
    "ayi ": 1020,
    "lal": 2435,
    "ala": 795,
    "lak": 2432,
    "aki": 790,
    "ki ": 2391,
    " lal": 336,
    "lala": 2436,
    "alak": 796,
    "laki": 2434,
    "aki ": 791,
    "asa": 935,
    "saw": 3631,
    " asa": 70,
    "asaw": 936,
    "sawa": 3632,
    "pre": 3313,
    " pre": 458,
    "pres": 3314,
    "esen": 1681,
    "sent": 3671,
    "yw": 4343,
    "nyw": 2950,
    "ywh": 4344,
    "anyw": 881,
    "nywh": 2951,
    "ywhe": 4345,
    "hey": 1989,
    "they": 3912,
    "hey ": 1990,
    "my": 2711,
    " my": 389,
    "myt": 2714,
    "yth": 4339,
    " myt": 391,
    "myth": 2715,
    "yth ": 4340,
    "leg": 2474,
    "ege": 1509,
    " leg": 340,
    "lege": 2476,
    "egen": 1510,
    "gend": 1853,
    "pan": 3219,
    "nay": 2743,
    " pan": 434,
    "pana": 3220,
    "anay": 841,
    "nay ": 2744,
    "rn": 3520,
    "arn": 918,
    "rn ": 3521,
    " lea": 339,
    "lear": 2466,
    "earn": 1439,
    "arn ": 919,
    "alk": 805,
    "talk": 3853,
    "alk ": 806,
    "ntai": 2908,
    "tain": 3847,
    "sid": 3701,
    " sid": 515,
    "side": 3702,
    "aya": 1013,
    "yan": 4308,
    "naya": 2745,
    "ayan": 1015,
    "yano": 4309,
    "non ": 2869,
    "come": 1231,
    "same": 3627,
    " we": 606,
    " we ": 607,
    " ev": 203,
    " eve": 204,
    "enc": 1572,
    "nce": 2747,
    "senc": 3669,
    "ence": 1573,
    "nce ": 2748,
    "way": 4229,
    " way": 605,
    "way ": 4230,
    "tab": 3834,
    "aba": 698,
    "bas": 1037,
    "data": 1295,
    "atab": 962,
    "taba": 3835,
    "abas": 699,
    "base": 1038,
    "ax": 1008,
    "xi": 4289,
    "os": 3144,
    "max": 2629,
    "axi": 1009,
    "xim": 4290,
    "imo": 2191,
    "mor": 2681,
    "ram": 3366,
    "amo": 829,
    "mos": 2684,
    "os ": 3145,
    " max": 371,
    "maxi": 2630,
    "axim": 1010,
    "ximo": 4291,
    "imor": 2192,
    "mora": 2682,
    "oram": 3114,
    "ramo": 3367,
    "amos": 830,
    "mos ": 2685,
    " el": 185,
    "eli": 1543,
    "lio": 2516,
    "iod": 2241,
    "odo": 2980,
    "dor": 1375,
    "ra ": 3351,
    " eli": 187,
    "elio": 1545,
    "liod": 2517,
    "iodo": 2242,
    "odor": 2981,
    "dora": 1376,
    "ora ": 3112,
    "lic": 2496,
    " ali": 49,
    "alic": 801,
    "lici": 2497,
    "icia": 2099,
    "cia ": 1184,
    "tt": 4008,
    " at": 75,
    "att": 984,
    "ttr": 4011,
    "rib": 3467,
    "ibu": 2086,
    "but": 1114,
    "ute": 4156,
    " att": 77,
    "attr": 985,
    "ttri": 4012,
    "trib": 3994,
    "ribu": 3470,
    "ibut": 2087,
    "bute": 1115,
    "ute ": 4157,
    "ans": 868,
    "nsc": 2888,
    "scr": 3645,
    "cri": 1256,
    "ibe": 2080,
    "tran": 3988,
    "rans": 3371,
    "ansc": 869,
    "nscr": 2889,
    "scri": 3646,
    "crib": 1257,
    "ribe": 3469,
    "ibe ": 2081,
    "nve": 2937,
    "ves": 4187,
    "tig": 3943,
    "iga": 2146,
    "inve": 2236,
    "nves": 2938,
    "vest": 4188,
    "esti": 1696,
    "stig": 3799,
    "tiga": 3944,
    "igat": 2147,
    "gate": 1840,
    "wr": 4279,
    " wr": 625,
    "wri": 4280,
    "rit": 3495,
    " wri": 626,
    "writ": 4281,
    "rite": 3498,
    "ite ": 2307,
    "ink": 2218,
    "nk ": 2848,
    "link": 2514,
    "ink ": 2219,
    "yz": 4346,
    "aly": 818,
    "lyz": 2597,
    "yze": 4347,
    " ana": 56,
    "anal": 839,
    "naly": 2728,
    "alyz": 819,
    "lyze": 2598,
    "yze ": 4348,
    "xp": 4294,
    "exp": 1734,
    "xpl": 4295,
    "plo": 3281,
    "ore": 3118,
    " exp": 208,
    "expl": 1735,
    "xplo": 4296,
    "plor": 3282,
    "lore": 2564,
    "ore ": 3119,
    "ontr": 3083,
    "ntri": 2923,
    "hm": 2018,
    "dea": 1305,
    "thm": 3917,
    "hmy": 2019,
    " dea": 158,
    "deat": 1308,
    "eath": 1445,
    "athm": 975,
    "thmy": 3918,
    "hmyt": 2020,
    "cons": 1238,
    "nsid": 2899,
    "ider": 2110,
    "ino": 2223,
    "nof": 2864,
    "ofa": 2988,
    "fan": 1755,
    "nim": 2836,
    "ima": 2187,
    "mal": 2608,
    "gino": 1888,
    "inof": 2224,
    "nofa": 2865,
    "ofan": 2989,
    "fani": 1756,
    "anim": 859,
    "nima": 2837,
    "imal": 2188,
    "mal ": 2609,
    "roi": 3535,
    "oic": 3000,
    "eroi": 1657,
    "roic": 3536,
    "oicl": 3002,
    "cleg": 1217,
    "hou": 2043,
    "shou": 3691,
    "houl": 2044,
    " gr": 252,
    "gro": 1920,
    "rou": 3557,
    "oup": 3178,
    " gro": 255,
    "grou": 1921,
    "roup": 3560,
    "oup ": 3179,
    "des": 1325,
    "esc": 1675,
    "rip": 3489,
    "ipt": 2255,
    " des": 163,
    "desc": 1326,
    "escr": 1676,
    "crip": 1259,
    "ript": 3490,
    "ipti": 2257,
    "ark": 914,
    "mark": 2621,
    "ark ": 915,
    "goo": 1908,
    "ood": 3087,
    " goo": 251,
    "good": 1909,
    "ood ": 3088,
    "wel": 4237,
    " wel": 610,
    "well": 4238,
    "ok": 3007,
    "loo": 2561,
    "ook": 3089,
    "ok ": 3008,
    " loo": 356,
    "look": 2562,
    "ook ": 3090,
    "sor": 3751,
    " sor": 523,
    "sort": 3752,
    "iona": 2245,
    "nal ": 2725,
    "ref": 3424,
    "efl": 1504,
    "fle": 1801,
    " ref": 475,
    "refl": 3426,
    "efle": 1505,
    "flec": 1802,
    " mor": 385,
    "more": 2683,
    "sec": 3660,
    "cti": 1267,
    " sec": 505,
    "sect": 3662,
    "ecti": 1470,
    "ctio": 1268,
    "old": 3018,
    "lde": 2458,
    "fold": 1810,
    "olde": 3020,
    "lder": 2459,
    " ent": 194,
    "ntry": 2925,
    "atc": 964,
    " mat": 370,
    "matc": 2626,
    "atch": 965,
    "lol": 2557,
    "la ": 2421,
    " lol": 354,
    "lola": 2558,
    "ola ": 3013,
    "ete": 1705,
    "rete": 3443,
    "etel": 1706,
    "mang": 2615,
    "dr": 1380,
    "ped": 3241,
    "edr": 1482,
    "dro": 1384,
    " ped": 440,
    "pedr": 3242,
    "edro": 1483,
    "dro ": 1385,
    "ub": 4039,
    "bm": 1083,
    "mi": 2663,
    "sub": 3817,
    "ubm": 4040,
    "bmi": 1084,
    "mit": 2671,
    " sub": 539,
    "subm": 3818,
    "ubmi": 4041,
    "bmit": 1085,
    "mit ": 2672,
    " ale": 48,
    "ros": 3551,
    "osa": 3146,
    "sa ": 3620,
    " ros": 490,
    "rosa": 3552,
    "osa ": 3147,
    "trac": 3985,
    "ace ": 715,
    "ck": 1199,
    "bac": 1028,
    "ack": 719,
    "ck ": 1200,
    " bac": 85,
    "back": 1029,
    "ack ": 720,
    "ecou": 1465,
    "—": 4352,
    " —": 632,
    "— ": 4353,
    " — ": 633,
    "ser": 3672,
    "rve": 3607,
    "eser": 1682,
    "serv": 3674,
    "erve": 1670,
    "rve ": 3608,
    "hom": 2032,
    "whom": 4253,
    "hom ": 2033,
    "hes": 1987,
    "thes": 3911,
    "hese": 1988,
    "ese ": 1678,
    " ri": 481,
    "riv": 3500,
    " riv": 484,
    "rive": 3501,
    "iver": 2328,
    "mou": 2689,
    " mou": 388,
    "moun": 2690,
    "unta": 4110,
    "fore": 1814,
    "ores": 3120,
    "etu": 1716,
    "urn": 4132,
    "retu": 3445,
    "etur": 1717,
    "turn": 4023,
    "urn ": 4133,
    " hi": 267,
    "hil": 2000,
    "ill": 2177,
    " hil": 270,
    "hill": 2003,
    "ill ": 2178,
    " lak": 335,
    "lake": 2433,
    "cav": 1141,
    " cav": 121,
    "cave": 1142,
    " an ": 55,
    "sl": 3726,
    "isl": 2292,
    "sla": 3727,
    " isl": 300,
    "isla": 2293,
    "slan": 3728,
    "land": 2439,
    "rf": 3449,
    "wat": 4227,
    "erf": 1640,
    "rfa": 3450,
    " wat": 604,
    "wate": 4228,
    "ater": 971,
    "terf": 3892,
    "erfa": 1641,
    "rfal": 3451,
    "say": 3633,
    " say": 499,
    "say ": 3634,
    "nyt": 2948,
    "anyt": 880,
    "nyth": 2949,
    "ythi": 4341,
    "thin": 3915,
    "hing": 2007,
    " v": 589,
    "lc": 2453,
    " vo": 598,
    "olc": 3016,
    "lca": 2454,
    "no ": 2863,
    " vol": 600,
    "volc": 4214,
    "olca": 3017,
    "lcan": 2455,
    "cano": 1129,
    "ano ": 866,
    "lac": 2425,
    "plac": 3274,
    "lace": 2426,
    "ett": 1714,
    "tti": 4009,
    "tin": 3947,
    "sett": 3677,
    "etti": 1715,
    "ttin": 4010,
    "ting": 3948,
    "nea": 2784,
    " nea": 400,
    "near": 2785,
    "ei": 1519,
    "hei": 1974,
    "eir": 1522,
    "ir ": 2262,
    "thei": 3908,
    "heir": 1975,
    "eir ": 1523,
    "unf": 4099,
    " unf": 583,
    "unfo": 4100,
    "nfol": 2805,
    "old ": 3019,
    "bes": 1066,
    "esi": 1683,
    " bes": 98,
    "besi": 1067,
    "esid": 1684,
    "evo": 1725,
    "revo": 3448,
    "evol": 1726,
    "aro": 921,
    " aro": 66,
    "arou": 922,
    "roun": 3559,
    "ound": 3176,
    "und ": 4095,
    " cu": 148,
    "cur": 1277,
    "uri": 4129,
    "rio": 3487,
    "iou": 2247,
    "ous": 3185,
    "us ": 4140,
    " cur": 150,
    "curi": 1278,
    "urio": 4131,
    "riou": 3488,
    "ious": 2248,
    "ous ": 3186,
    "jo": 2341,
    "maj": 2604,
    "ajo": 779,
    "jor": 2342,
    " maj": 365,
    "majo": 2605,
    "ajor": 780,
    "jor ": 2343,
    "lem": 2477,
    " ele": 186,
    "elem": 1538,
    "leme": 2478,
    "emen": 1562,
    "ys": 4331,
    "mys": 2712,
    "yst": 4334,
    "ery": 1672,
    " mys": 390,
    "myst": 2713,
    "yste": 4335,
    "ster": 3796,
    "tery": 3897,
    "ery ": 1673,
    "loc": 2552,
    "oca": 2964,
    " loc": 353,
    "loca": 2553,
    "ocat": 2966,
    "efe": 1498,
    "refe": 3425,
    "efer": 1499,
    "renc": 3432,
    "ds": 1387,
    "nds": 2776,
    "dsc": 1388,
    "sca": 3637,
    "cap": 1132,
    "ape": 885,
    "ands": 850,
    "ndsc": 2777,
    "dsca": 1389,
    "scap": 3638,
    "cape": 1133,
    "ape ": 886,
    "kd": 2372,
    "ckd": 1201,
    "kdr": 2373,
    "rop": 3548,
    "op ": 3096,
    "ackd": 721,
    "ckdr": 1202,
    "kdro": 2374,
    "drop": 1386,
    "rop ": 3549,
    "pri": 3315,
    "rim": 3483,
    " pri": 459,
    "prim": 3316,
    "rima": 3484,
    "imar": 2189,
    "mary": 2623,
    "nm": 2851,
    "env": 1603,
    "nvi": 2940,
    "vir": 4204,
    "iro": 2271,
    "onm": 3072,
    "nme": 2852,
    " env": 196,
    "envi": 1604,
    "nvir": 2941,
    "viro": 4205,
    "iron": 2272,
    "ronm": 3545,
    "onme": 3073,
    "nmen": 2853,
    "sce": 3639,
    "eni": 1585,
    " sce": 501,
    "scen": 3640,
    "ceni": 1158,
    "enic": 1586,
    "nic ": 2832,
    "kt": 2410,
    "lkt": 2534,
    "kta": 2411,
    "olkt": 3026,
    "lkta": 2535,
    "ktal": 2412,
    "lot": 2569,
    " plo": 450,
    "plot": 3283,
    "lot ": 2570,
    "sic": 3698,
    "ssic": 3776,
    "sic ": 3699,
    " den": 161,
    "dens": 1318,
    "gni": 1902,
    "nif": 2834,
    " sig": 516,
    "igni": 2158,
    "gnif": 1903,
    "nifi": 2835,
    "ican": 2092,
    "cant": 1130,
    "gh": 1871,
    "ht": 2051,
    " mi": 381,
    "mig": 2664,
    "igh": 2151,
    "ght": 1875,
    "hty": 2053,
    " mig": 382,
    "migh": 2665,
    "ight": 2153,
    "ghty": 1877,
    "hty ": 2054,
    "woo": 4271,
    " woo": 622,
    "wood": 4272,
    "ru": 3596,
    " ru": 491,
    "rus": 3601,
    "ush": 4145,
    " rus": 492,
    "rush": 3602,
    "ush ": 4146,
    "iso": 2294,
    "sol": 3744,
    "lat": 2445,
    " iso": 301,
    "isol": 2295,
    "sola": 3745,
    "olat": 3015,
    "late": 2446,
    "ated": 969,
    "bec": 1052,
    " bec": 94,
    "beco": 1053,
    "cani": 1128,
    "anic": 858,
    "reg": 3427,
    "egi": 1511,
    "gio": 1889,
    " reg": 476,
    "regi": 3428,
    "egio": 1513,
    "gion": 1890,
    "lt": 2579,
    "llt": 2547,
    "lto": 2581,
    "top": 3972,
    "illt": 2180,
    "llto": 2548,
    "ltop": 2582,
    "top ": 3973,
    "cene": 1157,
    "ene ": 1580,
    "anc": 842,
    "nci": 2751,
    "cie": 1186,
    "ien": 2125,
    " anc": 57,
    "anci": 844,
    "ncie": 2752,
    "cien": 1187,
    "ient": 2128,
    " vi": 594,
    "viv": 4208,
    "idl": 2113,
    "dly": 1361,
    " viv": 597,
    "vivi": 4209,
    "vidl": 4194,
    "idly": 2114,
    "dly ": 1362,
    " bas": 88,
    "met": 2658,
    "omet": 3040,
    "meth": 2659,
    "ethi": 1709,
    "stio": 3802,
    "fab": 1744,
    " fab": 212,
    "fabl": 1745,
    "hap": 1953,
    "pen": 3245,
    "en ": 1569,
    " hap": 260,
    "happ": 1955,
    "ppen": 3309,
    "pen ": 3246,
    "hid": 1996,
    " hid": 268,
    "hide": 1997,
    "lif": 2501,
    "ife": 2135,
    "fe ": 1762,
    " lif": 344,
    "life": 2502,
    "ife ": 2136,
    "rb": 3386,
    "erb": 1632,
    "rba": 3387,
    "ank": 861,
    "verb": 4182,
    "erba": 1633,
    "rban": 3388,
    "bank": 1036,
    "ank ": 862,
    "liv": 2525,
    "aliv": 804,
    "live": 2526,
    " and": 58,
    "ild": 2168,
    " chi": 128,
    "chil": 1175,
    "hild": 2001,
    "ild ": 2169,
    "sm": 3729,
    " sm": 518,
    "sma": 3730,
    " sma": 519,
    "smal": 3731,
    "mall": 2610,
    "beg": 1054,
    " beg": 95,
    "begi": 1055,
    "egin": 1512,
    "gin ": 1884,
    "roo": 3546,
    "oot": 3093,
    " roo": 489,
    "root": 3547,
    "oot ": 3094,
    " hol": 273,
    "hold": 2030,
    "ecr": 1466,
    "secr": 3661,
    "ecre": 1467,
    "cret": 1255,
    "ret ": 3442,
    " liv": 349,
    " at ": 76,
    "ithi": 2311,
    "hin ": 2005,
    "alo": 811,
    " alo": 51,
    "alon": 812,
    "win": 4256,
    " win": 617,
    "wind": 4257,
    " sea": 504,
    "opi": 3099,
    "pic": 3262,
    "cal": 1121,
    " tro": 573,
    "trop": 3998,
    "ropi": 3550,
    "opic": 3100,
