{
  "text": {
    " ": 0,
    "w": 901,
    "h": 469,
    "o": 680,
    " w": 163,
    "wh": 905,
    "ho": 488,
    "o ": 681,
    " wh": 164,
    "who": 908,
    "ho ": 489,
    " who": 166,
    "who ": 909,
    "b": 266,
    "e": 363,
    " b": 20,
    "be": 274,
    "e ": 364,
    " be": 24,
    "be ": 275,
    " be ": 25,
    "t": 816,
    " t": 147,
    "th": 836,
    "he": 479,
    " th": 150,
    "the": 838,
    "he ": 480,
    " the": 151,
    "the ": 839,
    "c": 296,
    "a": 182,
    "r": 741,
    " c": 35,
    "ch": 305,
    "ha": 471,
    "ar": 239,
    "ra": 743,
    "ac": 193,
    "ct": 324,
    "te": 828,
    "er": 411,
    "r ": 742,
    " ch": 40,
    "cha": 307,
    "har": 474,
    "ara": 240,
    "rac": 744,
    "act": 196,
    "cte": 326,
    "ter": 834,
    "er ": 412,
    " cha": 41,
    "char": 308,
    "hara": 475,
    "arac": 241,
    "ract": 746,
    "acte": 197,
    "cter": 327,
    "ter ": 835,
    "f": 429,
    " o": 125,
    "of": 689,
    "f ": 430,
    " of": 126,
    "of ": 690,
    " of ": 127,
    "n": 629,
    "g": 440,
    " a": 9,
    "an": 224,
    "ng": 646,
    "g ": 441,
    " an": 16,
    "ang": 228,
    "ng ": 647,
    " ang": 17,
    "ang ": 229,
    "i": 490,
    "d": 331,
    " i": 79,
    "id": 496,
    "do": 352,
    " id": 81,
    "ido": 497,
    "do ": 353,
    " ido": 82,
    "ido ": 498,
    " n": 120,
    "ga": 442,
    "a ": 183,
    " ng": 123,
    "nga": 648,
    "ga ": 443,
    " nga": 124,
    "nga ": 649,
    "na": 631,
    "ag": 201,
    "gb": 448,
    "ba": 267,
    "at": 251,
    "ta": 818,
    " na": 121,
    "nag": 632,
    "agb": 203,
    "gba": 449,
    "bat": 270,
    "ata": 253,
    "ta ": 819,
    " nag": 122,
    "nagb": 633,
    "agba": 204,
    "gbat": 450,
    "bata": 271,
    "ata ": 254,
    "?": 180,
    " ?": 7,
    "? ": 181,
    " ? ": 8,
    "u": 863,
    "m": 598,
    " e": 58,
    "en": 397,
    "nu": 675,
    "um": 883,
    "me": 613,
    " en": 61,
    "enu": 407,
    "num": 678,
    "ume": 884,
    "mer": 621,
    "era": 413,
    "rat": 751,
    "ate": 256,
    "te ": 829,
    " enu": 62,
    "enum": 408,
    "nume": 679,
    "umer": 886,
    "mera": 622,
    "erat": 415,
    "rate": 752,
    "ate ": 257,
    "ce": 300,
    "ace": 194,
    "cer": 303,
    "race": 745,
    "acer": 195,
    "cer ": 304,
    "p": 726,
    "s": 787,
    " p": 132,
    "pa": 728,
    "gt": 465,
    "aa": 184,
    "as": 247,
    "s ": 788,
    " pa": 133,
    "pag": 729,
    "agt": 205,
    "gta": 466,
    "taa": 820,
    "aas": 186,
    "as ": 248,
    " pag": 134,
    "pagt": 730,
    "agta": 206,
    "gtaa": 468,
    "taas": 821,
    "aas ": 187,
    "k": 543,
    " k": 89,
    "ko": 565,
    " ko": 99,
    "ko ": 566,
    " ko ": 100,
    "l": 569,
    " l": 101,
    "la": 571,
    "gi": 455,
    "it": 530,
    "t ": 817,
    " la": 102,
    "lan": 572,
    "ngi": 652,
    "git": 458,
    "it ": 531,
    " lan": 103,
    "lang": 574,
    "angi": 231,
    "ngit": 654,
    "git ": 459,
    "li": 583,
    "is": 525,
    "st": 808,
    " li": 104,
    "lis": 588,
    "ist": 528,
    "st ": 809,
    " lis": 106,
    "list": 589,
    "ist ": 529,
    "tu": 855,
    "uk": 874,
    " tu": 156,
    "tuk": 858,
    "uko": 875,
    " tuk": 157,
    "tuko": 859,
    "uko ": 876,
    "in": 506,
    "n ": 630,
    " in": 83,
    "in ": 507,
    " in ": 84,
    "aw": 260,
    "wa": 903,
    " ba": 21,
    "baw": 272,
    "awa": 262,
    "wa ": 904,
    " baw": 23,
    "bawa": 273,
    "awa ": 263,
    "v": 898,
    " g": 71,
    "iv": 536,
    "ve": 899,
    " gi": 74,
    "giv": 460,
    "ive": 537,
    "ve ": 900,
    " giv": 75,
    "give": 461,
    "ive ": 538,
    "wha": 906,
    "hat": 477,
    "at ": 252,
    " wha": 165,
    "what": 907,
    "hat ": 478,
    "ge": 451,
    "ne": 640,
    "al": 217,
    "l ": 570,
    " ge": 72,
    "gen": 452,
    "ene": 398,
    "ner": 641,
    "ral": 749,
    "al ": 218,
    " gen": 73,
    "gene": 453,
    "ener": 399,
    "nera": 642,
    "eral": 414,
    "ral ": 750,
    "em": 394,
    "hem": 481,
    "eme": 395,
    "me ": 614,
    "them": 840,
    "heme": 482,
    "eme ": 396,
    " m": 109,
    "ma": 599,
    "am": 221,
    "el": 387,
    "le": 579,
    "eu": 424,
    "u ": 864,
    " ma": 110,
    "mam": 602,
    "ame": 222,
    "mel": 617,
    "ele": 388,
    "leu": 581,
    "eu ": 425,
    " mam": 112,
    "mame": 603,
    "amel": 223,
    "mele": 618,
    "eleu": 389,
    "leu ": 582,
    "ca": 297,
    " ca": 36,
    "can": 298,
    "an ": 225,
    " can": 37,
    "can ": 299,
    "y": 922,
    " y": 171,
    "yo": 924,
    "ou": 716,
    " yo": 172,
    "you": 925,
    "ou ": 717,
    " you": 173,
    "you ": 926,
    "ll": 590,
    " te": 148,
    "tel": 830,
    "ell": 390,
    "ll ": 591,
    " tel": 149,
    "tell": 831,
    "ell ": 391,
    "i ": 491,
    " i ": 80,
    " s": 141,
    "to": 844,
    "or": 705,
    "ry": 785,
    "y ": 923,
    " st": 144,
    "sto": 812,
    "tor": 848,
    "ory": 712,
    "ry ": 786,
    " sto": 145,
    "stor": 813,
    "tory": 849,
    "ory ": 713,
    "ai": 210,
    "mai": 600,
    "ain": 213,
    " mai": 111,
    "main": 601,
    "ain ": 214,
    "si": 796,
    " si": 142,
    "si ": 797,
    " si ": 143,
    "no": 660,
    "on": 696,
    "man": 604,
    "ano": 234,
    "non": 661,
    "ong": 700,
    " man": 113,
    "mano": 606,
    "anon": 235,
    "nong": 662,
    "ong ": 701,
    " r": 135,
    "ro": 778,
    "om": 691,
    " ro": 139,
    "rom": 779,
    "oma": 692,
    " rom": 140,
    "roma": 780,
    "oman": 693,
    "man ": 605,
    " d": 47,
    "da": 333,
    "ap": 236,
    "w ": 902,
    " da": 48,
    "dap": 336,
    "apa": 237,
    "paw": 731,
    "aw ": 261,
    " dap": 50,
    "dapa": 337,
    "apaw": 238,
    "paw ": 732,
    "-": 176,
    " -": 3,
    "- ": 177,
    " - ": 4,
    "dan": 334,
    "gaw": 446,
    " dan": 49,
    "dang": 335,
    "anga": 230,
    "ngaw": 651,
    "gaw ": 447,
    "tr": 850,
    " tr": 154,
    "try": 853,
    " try": 155,
    "try ": 854,
    " to": 152,
    "to ": 845,
    " to ": 153,
    " u": 160,
    "un": 887,
    "nd": 634,
    "de": 338,
    "rs": 781,
    "d ": 332,
    " un": 161,
    "und": 888,
    "nde": 636,
    "der": 341,
    "ers": 416,
    "rst": 782,
    "sta": 810,
    "tan": 824,
    "and": 226,
    "nd ": 635,
    " und": 162,
    "unde": 889,
    "nder": 637,
    "ders": 343,
    "erst": 417,
    "rsta": 784,
    "stan": 811,
    "tand": 825,
    "and ": 227,
    "nt": 671,
    " ce": 38,
    "cen": 301,
    "ent": 404,
    "ntr": 673,
    "tra": 851,
    " cen": 39,
    "cent": 302,
    "entr": 406,
    "ntra": 674,
    "tral": 852,
    "j": 539,
    " j": 86,
    "ju": 540,
    "ua": 865,
    " ju": 87,
    "jua": 541,
    "uan": 866,
    " jua": 88,
    "juan": 542,
    "uan ": 867,
    "ka": 545,
    " ka": 90,
    "kag": 548,
    "ag ": 202,
    " kag": 92,
    "kag ": 549,
    "ri": 771,
    "ia": 492,
    "mar": 607,
    "ari": 244,
    "ria": 773,
    "ia ": 493,
    " mar": 114,
    "mari": 608,
    "aria": 246,
    "ria ": 774,
    ".": 178,
    " .": 5,
    ". ": 179,
    " . ": 6,
    "br": 288,
    "re": 761,
    "ea": 365,
    "ak": 215,
    "k ": 544,
    " br": 31,
    "bre": 289,
    "rea": 763,
    "eak": 366,
    "ak ": 216,
    " bre": 32,
    "brea": 290,
    "reak": 764,
    "eak ": 367,
    "ow": 722,
    "wn": 913,
    " do": 54,
    "dow": 356,
    "own": 724,
    "wn ": 914,
    " dow": 57,
    "down": 357,
    "own ": 725,
    "ah": 207,
    "bah": 268,
    "aha": 208,
    "hag": 472,
    " bah": 22,
    "baha": 269,
    "ahag": 209,
    "hag ": 473,
    " f": 65,
    "fo": 436,
    " fo": 69,
    "for": 437,
    "or ": 706,
    " for": 70,
    "for ": 438,
    "ee": 378,
    "ep": 409,
    "p ": 727,
    " de": 51,
    "dee": 339,
    "eep": 379,
    "ep ": 410,
    " dee": 52,
    "deep": 340,
    "eep ": 380,
    "ni": 657,
    " me": 116,
    "mea": 615,
    "ean": 368,
    "ani": 232,
    "nin": 658,
    "ing": 512,
    " mea": 117,
    "mean": 616,
    "eani": 369,
    "anin": 233,
    "ning": 659,
    "ing ": 513,
    "gaa": 444,
    "aa ": 185,
    "ngaa": 650,
    "gaa ": 445,
    "ay": 264,
    "may": 611,
    "ay ": 265,
    " may": 115,
    "may ": 612,
    "ad": 198,
    "dl": 349,
    " ad": 12,
    "adl": 199,
    "dla": 350,
    "law": 575,
    " adl": 13,
    "adla": 200,
    "dlaw": 351,
    "law ": 576,
    ",": 174,
    " ,": 1,
    ", ": 175,
    " , ": 2,
    "bu": 291,
    "ul": 878,
    " bu": 33,
    "bul": 292,
    "ula": 879,
    " bul": 34,
    "bula": 293,
    "ulan": 880,
    "lan ": 573,
    "mg": 623,
    " mg": 118,
    "mga": 624,
    " mga": 119,
    "mga ": 625,
    "bi": 280,
    "oo": 702,
    " bi": 28,
    "bit": 283,
    "ito": 534,
    "too": 846,
    "oon": 703,
    "on ": 697,
    " bit": 30,
    "bito": 284,
    "itoo": 535,
    "toon": 847,
    "oon ": 704,
    "ec": 372,
    "co": 314,
    "rd": 757,
    " re": 136,
    "rec": 765,
    "eco": 373,
    "cor": 319,
    "ord": 707,
    "rd ": 758,
    " rec": 137,
    "reco": 766,
    "ecor": 374,
    "cord": 320,
    "ord ": 708,
    " ag": 14,
    " agt": 15,
    "gta ": 467,
    "es": 418,
    "se": 792,
    "rc": 753,
    "h ": 470,
    "res": 769,
    "ese": 419,
    "sea": 794,
    "ear": 370,
    "arc": 242,
    "rch": 754,
    "ch ": 306,
    " res": 138,
    "rese": 770,
    "esea": 420,
    "sear": 795,
    "earc": 371,
    "arch": 243,
    "rch ": 755,
    " h": 76,
    " ha": 77,
    "ri ": 772,
    " har": 78,
    "hari": 476,
    "ari ": 245,
    "che": 309,
    "her": 483,
    "rche": 756,
    "cher": 310,
    "her ": 484,
    "eh": 381,
    "hi": 485,
    "beh": 276,
    "ehi": 382,
    "hin": 486,
    "ind": 508,
    " beh": 26,
    "behi": 277,
    "ehin": 383,
    "hind": 487,
    "ind ": 509,
    "lu": 595,
    "gs": 462,
    "so": 800,
    "od": 687,
    "kal": 550,
    "alu": 219,
    "lun": 596,
    "ung": 890,
    "ngs": 655,
    "gso": 463,
    "sod": 803,
    "od ": 688,
    " kal": 93,
    "kalu": 551,
    "alun": 220,
    "lung": 597,
    "ungs": 892,
    "ngso": 656,
    "gsod": 464,
    "sod ": 804,
    "ab": 188,
    "ur": 893,
    "kab": 546,
    "abu": 191,
    "bur": 294,
    "ura": 894,
    "rak": 747,
    " kab": 91,
    "kabu": 547,
    "abur": 192,
    "bura": 295,
    "urak": 895,
    "rak ": 748,
    "oc": 682,
    "cu": 328,
    "doc": 354,
    "ocu": 685,
    "cum": 329,
    "men": 619,
    "nt ": 672,
    " doc": 56,
    "docu": 355,
    "ocum": 686,
    "cume": 330,
    "umen": 885,
    "ment": 620,
    "ent ": 405,
    "et": 421,
    "il": 502,
    "det": 344,
    "eta": 422,
    "tai": 822,
    "ail": 211,
    "il ": 503,
    " det": 53,
    "deta": 345,
    "etai": 423,
    "tail": 823,
    "ail ": 212,
    "fi": 431,
    " fi": 66,
    "fin": 432,
    " fin": 67,
    "find": 433,
    "ut": 896,
    " ou": 130,
    "out": 720,
    "ut ": 897,
    " out": 131,
    "out ": 721,
    "ud": 871,
    "dy": 361,
    "stu": 814,
    "tud": 856,
    "udy": 872,
    "dy ": 362,
    " stu": 146,
    "stud": 815,
    "tudy": 857,
    "udy ": 873,
    "du": 358,
    "uc": 868,
    " co": 42,
    "con": 317,
    "ond": 698,
    "ndu": 638,
    "duc": 359,
    "uct": 869,
    "ct ": 325,
    " con": 44,
    "cond": 318,
    "ondu": 699,
    "nduc": 639,
    "duct": 360,
    "uct ": 870,
    "x": 918,
    "ex": 426,
    "xt": 919,
    "ns": 668,
    " ex": 63,
    "ext": 427,
    "xte": 920,
    "ten": 832,
    "ens": 402,
    "nsi": 669,
    "siv": 798,
    " ext": 64,
    "exte": 428,
    "xten": 921,
    "tens": 833,
    "ensi": 403,
    "nsiv": 670,
    "sive": 799,
    " on": 128,
    " on ": 129,
    "ss": 805,
    "ci": 311,
    " as": 18,
    "ass": 249,
    "sso": 806,
    "soc": 801,
    "oci": 683,
    "cia": 312,
    "iat": 494,
    " ass": 19,
    "asso": 250,
    "ssoc": 807,
    "soci": 802,
    "ocia": 684,
    "ciat": 313,
    "iate": 495,
    "wi": 910,
    " wi": 167,
    "wit": 911,
    "ith": 532,
    "th ": 837,
    " wit": 168,
    "with": 912,
    "ith ": 533,
    "sa": 789,
    " lu": 107,
    "gis": 456,
    "isa": 526,
    "san": 790,
    " lun": 108,
    "ungi": 891,
    "ngis": 653,
    "gisa": 457,
    "isan": 527,
    "san ": 791,
    " do ": 55,
    "kn": 562,
    " kn": 97,
    "kno": 563,
    "now": 663,
    "ow ": 723,
    " kno": 98,
    "know": 564,
    "now ": 664,
    "ir": 522,
    "fir": 434,
    "irs": 523,
    " fir": 68,
    "firs": 435,
    "irst": 524,
    "rst ": 783,
    "kat": 552,
    "taw": 826,
    " kat": 94,
    "kata": 553,
    "ataw": 255,
    "taw ": 827,
    "cr": 321,
    "ed": 375,
    "di": 346,
    " cr": 45,
    "cre": 322,
    "red": 767,
    "edi": 376,
    "dit": 347,
    " cre": 46,
    "cred": 323,
    "redi": 768,
    "edit": 377,
    "dit ": 348,
    "ot": 714,
    "bin": 281,
    "inu": 514,
    "nuk": 676,
    "kot": 567,
    "ot ": 715,
    " bin": 29,
    "binu": 282,
    "inuk": 515,
    "nuko": 677,
    "ukot": 877,
    "kot ": 568,
    "wo": 915,
    "ld": 577,
    " wo": 169,
    "wou": 916,
    "oul": 718,
    "uld": 881,
    "ld ": 578,
    " wou": 170,
    "woul": 917,
    "ould": 719,
    "uld ": 882,
    "ik": 499,
    "ke": 554,
    "lik": 584,
    "ike": 500,
    "ke ": 555,
    " lik": 105,
    "like": 585,
    "ike ": 501,
    "mp": 626,
    "pi": 735,
    "com": 315,
    "omp": 694,
    "mpi": 627,
    "pil": 736,
    "ile": 504,
    "le ": 580,
    " com": 43,
    "comp": 316,
    "ompi": 695,
    "mpil": 628,
    "pile": 737,
    "ile ": 505,
    "nf": 643,
    "rm": 775,
    "ti": 841,
    "io": 516,
    "inf": 510,
    "nfo": 644,
    "orm": 710,
    "rma": 776,
    "mat": 609,
    "ati": 258,
    "tio": 842,
    "ion": 517,
    " inf": 85,
    "info": 511,
    "nfor": 645,
    "form": 439,
    "orma": 711,
    "rmat": 777,
    "mati": 610,
    "atio": 259,
    "tion": 843,
    "ion ": 518,
    "bo": 285,
    " ab": 10,
    "abo": 189,
    "bou": 286,
    " abo": 11,
    "abou": 190,
    "bout": 287,
    "ek": 384,
    "kl": 559,
    "ip": 519,
    "ps": 738,
    " ek": 59,
    "ekl": 385,
    "kli": 560,
    "lip": 586,
    "ips": 520,
    "pse": 739,
    "se ": 793,
    " ekl": 60,
    "ekli": 386,
    "klip": 561,
    "lips": 587,
    "ipse": 521,
    "pse ": 740,
    "rde": 759,
    "orde": 709,
    "rder": 760,
    "der ": 342,
    "nr": 665,
    "enr": 400,
    "nre": 666,
    "re ": 762,
    "genr": 454,
    "enre": 401,
    "nre ": 667,
    "ty": 860,
    "yp": 927,
    "pe": 733,
    " ty": 158,
    "typ": 861,
    "ype": 928,
    "pe ": 734,
    " typ": 159,
    "type": 862,
    "ype ": 929,
    "ki": 556,
    " ki": 95,
    "kin": 557,
    " kin": 96,
    "kind": 558,
    "lo": 592,
    "bel": 278,
    "elo": 392,
    "lon": 593,
    " bel": 27,
    "belo": 279,
    "elon": 393,
    "long": 594
  },
  "response": null,
  "action_text": null
}