{
  "text": {
    " ": 0,
    "w": 1190,
    "h": 635,
    "o": 906,
    " w": 212,
    "wh": 1198,
    "ho": 659,
    "o ": 907,
    " wh": 213,
    "who": 1201,
    "ho ": 660,
    " who": 215,
    "who ": 1202,
    "b": 380,
    "e": 501,
    " b": 41,
    "be": 395,
    "e ": 502,
    " be": 47,
    "be ": 396,
    " be ": 48,
    "t": 1091,
    " t": 195,
    "th": 1115,
    "he": 646,
    " th": 198,
    "the": 1117,
    "he ": 647,
    " the": 199,
    "the ": 1118,
    "c": 422,
    "a": 276,
    "r": 990,
    " c": 58,
    "ch": 433,
    "ha": 637,
    "ar": 345,
    "ra": 995,
    "ac": 292,
    "ct": 454,
    "te": 1105,
    "er": 563,
    "r ": 991,
    " ch": 64,
    "cha": 435,
    "har": 640,
    "ara": 346,
    "rac": 996,
    "act": 295,
    "cte": 456,
    "ter": 1111,
    "er ": 564,
    " cha": 65,
    "char": 436,
    "hara": 641,
    "arac": 347,
    "ract": 998,
    "acte": 296,
    "cter": 457,
    "ter ": 1112,
    "f": 590,
    " o": 164,
    "of": 915,
    "f ": 591,
    " of": 165,
    "of ": 916,
    " of ": 166,
    "n": 840,
    "g": 604,
    " a": 27,
    "an": 326,
    "ng": 862,
    "g ": 605,
    " an": 36,
    "ang": 334,
    "ng ": 863,
    " ang": 37,
    "ang ": 335,
    "i": 664,
    "d": 461,
    " i": 108,
    "id": 673,
    "do": 488,
    " id": 110,
    "ido": 674,
    "do ": 489,
    " ido": 111,
    "ido ": 675,
    " n": 156,
    "ga": 606,
    "a ": 277,
    " ng": 159,
    "nga": 864,
    "ga ": 607,
    " nga": 160,
    "nga ": 865,
    "na": 842,
    "ag": 300,
    "gb": 612,
    "ba": 381,
    "at": 362,
    "ta": 1093,
    " na": 157,
    "nag": 844,
    "agb": 302,
    "gba": 613,
    "bat": 388,
    "ata": 364,
    "ta ": 1094,
    " nag": 158,
    "nagb": 845,
    "agba": 303,
    "gbat": 614,
    "bata": 389,
    "ata ": 365,
    "?": 250,
    " ?": 17,
    "? ": 251,
    " ? ": 18,
    "u": 1144,
    "m": 798,
    " e": 82,
    "en": 545,
    "nu": 900,
    "um": 1164,
    "me": 817,
    " en": 85,
    "enu": 556,
    "num": 903,
    "ume": 1167,
    "mer": 829,
    "era": 567,
    "rat": 1005,
    "ate": 367,
    "te ": 1106,
    " enu": 86,
    "enum": 557,
    "nume": 905,
    "umer": 1169,
    "mera": 830,
    "erat": 569,
    "rate": 1006,
    "ate ": 368,
    "ce": 428,
    "ace": 293,
    "cer": 431,
    "race": 997,
    "acer": 294,
    "cer ": 432,
    "p": 967,
    "s": 1047,
    " p": 171,
    "pa": 969,
    "gt": 631,
    "aa": 281,
    "as": 353,
    "s ": 1048,
    " pa": 172,
    "pag": 970,
    "agt": 304,
    "gta": 632,
    "taa": 1095,
    "aas": 283,
    "as ": 354,
    " pag": 173,
    "pagt": 971,
    "agta": 305,
    "gtaa": 634,
    "taas": 1096,
    "aas ": 284,
    "k": 729,
    " k": 118,
    "ko": 757,
    " ko": 128,
    "ko ": 758,
    " ko ": 129,
    "l": 761,
    " l": 130,
    "la": 763,
    "gi": 619,
    "it": 710,
    "t ": 1092,
    " la": 131,
    "lan": 764,
    "ngi": 868,
    "git": 624,
    "it ": 711,
    " lan": 132,
    "lang": 766,
    "angi": 337,
    "ngit": 870,
    "git ": 625,
    "li": 775,
    "is": 702,
    "st": 1083,
    " li": 133,
    "lis": 780,
    "ist": 708,
    "st ": 1084,
    " lis": 135,
    "list": 781,
    "ist ": 709,
    "tu": 1136,
    "uk": 1155,
    " tu": 205,
    "tuk": 1139,
    "uko": 1156,
    " tuk": 206,
    "tuko": 1140,
    "uko ": 1157,
    "in": 683,
    "n ": 841,
    " in": 112,
    "in ": 684,
    " in ": 113,
    "aw": 374,
    "wa": 1192,
    " ba": 42,
    "baw": 390,
    "awa": 376,
    "wa ": 1193,
    " baw": 46,
    "bawa": 391,
    "awa ": 377,
    "v": 1185,
    " g": 95,
    "iv": 716,
    "ve": 1186,
    " gi": 98,
    "giv": 626,
    "ive": 717,
    "ve ": 1187,
    " giv": 100,
    "give": 627,
    "ive ": 718,
    "wha": 1199,
    "hat": 643,
    "at ": 363,
    " wha": 214,
    "what": 1200,
    "hat ": 644,
    "ge": 615,
    "ne": 856,
    "al": 319,
    "l ": 762,
    " ge": 96,
    "gen": 616,
    "ene": 546,
    "ner": 857,
    "ral": 1001,
    "al ": 320,
    " gen": 97,
    "gene": 617,
    "ener": 547,
    "nera": 858,
    "eral": 568,
    "ral ": 1002,
    "em": 542,
    "hem": 650,
    "eme": 543,
    "me ": 818,
    "them": 1119,
    "heme": 651,
    "eme ": 544,
    " m": 142,
    "ma": 800,
    "am": 323,
    "el": 533,
    "le": 771,
    "eu": 580,
    "u ": 1145,
    " ma": 143,
    "mam": 803,
    "ame": 324,
    "mel": 825,
    "ele": 534,
    "leu": 773,
    "eu ": 581,
    " mam": 145,
    "mame": 804,
    "amel": 325,
    "mele": 826,
    "eleu": 535,
    "leu ": 774,
    "ca": 423,
    " ca": 59,
    "can": 424,
    "an ": 327,
    " can": 60,
    "can ": 425,
    "y": 1215,
    " y": 220,
    "yo": 1220,
    "ou": 952,
    " yo": 221,
    "you": 1221,
    "ou ": 953,
    " you": 222,
    "you ": 1222,
    "ll": 786,
    " te": 196,
    "tel": 1107,
    "ell": 536,
    "ll ": 787,
    " tel": 197,
    "tell": 1108,
    "ell ": 537,
    "i ": 665,
    " i ": 109,
    " s": 187,
    "to": 1125,
    "or": 938,
    "ry": 1043,
    "y ": 1216,
    " st": 192,
    "sto": 1087,
    "tor": 1129,
    "ory": 945,
    "ry ": 1044,
    " sto": 193,
    "stor": 1088,
    "tory": 1130,
    "ory ": 946,
    "ai": 309,
    "mai": 801,
    "ain": 312,
    " mai": 144,
    "main": 802,
    "ain ": 313,
    "si": 1066,
    " si": 188,
    "si ": 1067,
    " si ": 189,
    "no": 879,
    "on": 925,
    "man": 805,
    "ano": 340,
    "non": 880,
    "ong": 929,
    " man": 146,
    "mano": 807,
    "anon": 341,
    "nong": 881,
    "ong ": 930,
    " r": 179,
    "ro": 1034,
    "om": 917,
    " ro": 185,
    "rom": 1035,
    "oma": 919,
    " rom": 186,
    "roma": 1036,
    "oman": 920,
    "man ": 806,
    " d": 71,
    "da": 463,
    "ap": 342,
    "w ": 1191,
    " da": 72,
    "dap": 466,
    "apa": 343,
    "paw": 972,
    "aw ": 375,
    " dap": 74,
    "dapa": 467,
    "apaw": 344,
    "paw ": 973,
    "-": 246,
    " -": 13,
    "- ": 247,
    " - ": 14,
    "dan": 464,
    "gaw": 610,
    " dan": 73,
    "dang": 465,
    "anga": 336,
    "ngaw": 867,
    "gaw ": 611,
    "tr": 1131,
    " tr": 203,
    "try": 1134,
    " try": 204,
    "try ": 1135,
    " to": 201,
    "to ": 1126,
    " to ": 202,
    " u": 209,
    "un": 1170,
    "nd": 848,
    "de": 470,
    "rs": 1037,
    "d ": 462,
    " un": 210,
    "und": 1171,
    "nde": 850,
    "der": 473,
    "ers": 572,
    "rst": 1038,
    "sta": 1085,
    "tan": 1099,
    "and": 331,
    "nd ": 849,
    " und": 211,
    "unde": 1172,
    "nder": 851,
    "ders": 475,
    "erst": 573,
    "rsta": 1040,
    "stan": 1086,
    "tand": 1100,
    "and ": 332,
    "nt": 896,
    " ce": 62,
    "cen": 429,
    "ent": 553,
    "ntr": 898,
    "tra": 1132,
    " cen": 63,
    "cent": 430,
    "entr": 555,
    "ntra": 899,
    "tral": 1133,
    "j": 719,
    " j": 115,
    "ju": 726,
    "ua": 1146,
    " ju": 116,
    "jua": 727,
    "uan": 1147,
    " jua": 117,
    "juan": 728,
    "uan ": 1148,
    "ka": 731,
    " ka": 119,
    "kag": 734,
    "ag ": 301,
    " kag": 121,
    "kag ": 735,
    "ri": 1025,
    "ia": 666,
    "mar": 808,
    "ari": 350,
    "ria": 1027,
    "ia ": 667,
    " mar": 147,
    "mari": 809,
    "aria": 352,
    "ria ": 1028,
    ".": 248,
    " .": 15,
    ". ": 249,
    " . ": 16,
    "br": 412,
    "re": 1015,
    "ea": 506,
    "ak": 317,
    "k ": 730,
    " br": 54,
    "bre": 413,
    "rea": 1017,
    "eak": 507,
    "ak ": 318,
    " bre": 55,
    "brea": 414,
    "reak": 1018,
    "eak ": 508,
    "ow": 963,
    "wn": 1206,
    " do": 78,
    "dow": 494,
    "own": 965,
    "wn ": 1207,
    " dow": 81,
    "down": 495,
    "own ": 966,
    "ah": 306,
    "bah": 384,
    "aha": 307,
    "hag": 638,
    " bah": 44,
    "baha": 385,
    "ahag": 308,
    "hag ": 639,
    " f": 89,
    "fo": 600,
    " fo": 93,
    "for": 601,
    "or ": 939,
    " for": 94,
    "for ": 602,
    "ee": 520,
    "ep": 558,
    "p ": 968,
    " de": 75,
    "dee": 471,
    "eep": 525,
    "ep ": 559,
    " dee": 76,
    "deep": 472,
    "eep ": 526,
    "ni": 873,
    " me": 149,
    "mea": 821,
    "ean": 509,
    "ani": 338,
    "nin": 874,
    "ing": 689,
    " mea": 150,
    "mean": 822,
    "eani": 511,
    "anin": 339,
    "ning": 875,
    "ing ": 690,
    "gaa": 608,
    "aa ": 282,
    "ngaa": 866,
    "gaa ": 609,
    "ay": 378,
    "may": 812,
    "ay ": 379,
    " may": 148,
    "may ": 813,
    "ad": 297,
    "dl": 485,
    " ad": 32,
    "adl": 298,
    "dla": 486,
    "law": 767,
    " adl": 33,
    "adla": 299,
    "dlaw": 487,
    "law ": 768,
    ",": 244,
    " ,": 11,
    ", ": 245,
    " , ": 12,
    "bu": 415,
    "ul": 1159,
    " bu": 56,
    "bul": 416,
    "ula": 1160,
    " bul": 57,
    "bula": 417,
    "ulan": 1161,
    "lan ": 765,
    "mg": 831,
    " mg": 152,
    "mga": 832,
    " mga": 153,
    "mga ": 833,
    "bi": 404,
    "oo": 935,
    " bi": 51,
    "bit": 407,
    "ito": 714,
    "too": 1127,
    "oon": 936,
    "on ": 926,
    " bit": 53,
    "bito": 408,
    "itoo": 715,
    "toon": 1128,
    "oon ": 937,
    "ec": 514,
    "co": 442,
    "rd": 1011,
    " re": 182,
    "rec": 1019,
    "eco": 515,
    "cor": 447,
    "ord": 940,
    "rd ": 1012,
    " rec": 183,
    "reco": 1020,
    "ecor": 516,
    "cord": 448,
    "ord ": 941,
    " ag": 34,
    " agt": 35,
    "gta ": 633,
    "es": 574,
    "se": 1058,
    "rc": 1007,
    "h ": 636,
    "res": 1023,
    "ese": 575,
    "sea": 1060,
    "ear": 512,
    "arc": 348,
    "rch": 1008,
    "ch ": 434,
    " res": 184,
    "rese": 1024,
    "esea": 576,
    "sear": 1061,
    "earc": 513,
    "arch": 349,
    "rch ": 1009,
    " h": 101,
    " ha": 102,
    "ri ": 1026,
    " har": 103,
    "hari": 642,
    "ari ": 351,
    "che": 437,
    "her": 652,
    "rche": 1010,
    "cher": 438,
    "her ": 653,
    "eh": 527,
    "hi": 654,
    "beh": 397,
    "ehi": 528,
    "hin": 655,
    "ind": 685,
    " beh": 49,
    "behi": 398,
    "ehin": 529,
    "hind": 656,
    "ind ": 686,
    "lu": 795,
    "gs": 628,
    "so": 1073,
    "od": 913,
    "kal": 738,
    "alu": 321,
    "lun": 796,
    "ung": 1173,
    "ngs": 871,
    "gso": 629,
    "sod": 1076,
    "od ": 914,
    " kal": 122,
    "kalu": 739,
    "alun": 322,
    "lung": 797,
    "ungs": 1175,
    "ngso": 872,
    "gsod": 630,
    "sod ": 1077,
    "ab": 285,
    "ur": 1178,
    "kab": 732,
    "abu": 288,
    "bur": 418,
    "ura": 1179,
    "rak": 999,
    " kab": 120,
    "kabu": 733,
    "abur": 289,
    "bura": 419,
    "urak": 1180,
    "rak ": 1000,
    "oc": 908,
    "cu": 458,
    "doc": 490,
    "ocu": 911,
    "cum": 459,
    "men": 827,
    "nt ": 897,
    " doc": 80,
    "docu": 491,
    "ocum": 912,
    "cume": 460,
    "umen": 1168,
    "ment": 828,
    "ent ": 554,
    "et": 577,
    "il": 679,
    "det": 476,
    "eta": 578,
    "tai": 1097,
    "ail": 310,
    "il ": 680,
    " det": 77,
    "deta": 477,
    "etai": 579,
    "tail": 1098,
    "ail ": 311,
    "fi": 592,
    " fi": 90,
    "fin": 593,
    " fin": 91,
    "find": 594,
    "ut": 1183,
    " ou": 169,
    "out": 958,
    "ut ": 1184,
    " out": 170,
    "out ": 959,
    "ud": 1152,
    "dy": 499,
    "stu": 1089,
    "tud": 1137,
    "udy": 1153,
    "dy ": 500,
    " stu": 194,
    "stud": 1090,
    "tudy": 1138,
    "udy ": 1154,
    "du": 496,
    "uc": 1149,
    " co": 66,
    "con": 445,
    "ond": 927,
    "ndu": 854,
    "duc": 497,
    "uct": 1150,
    "ct ": 455,
    " con": 68,
    "cond": 446,
    "ondu": 928,
    "nduc": 855,
    "duct": 498,
    "uct ": 1151,
    "x": 1211,
    "ex": 585,
    "xt": 1212,
    "ns": 890,
    " ex": 87,
    "ext": 586,
    "xte": 1213,
    "ten": 1109,
    "ens": 550,
    "nsi": 894,
    "siv": 1068,
    " ext": 88,
    "exte": 587,
    "xten": 1214,
    "tens": 1110,
    "ensi": 552,
    "nsiv": 895,
    "sive": 1069,
    " on": 167,
    " on ": 168,
    "ss": 1080,
    "ci": 439,
    " as": 38,
    "ass": 360,
    "sso": 1081,
    "soc": 1074,
    "oci": 909,
    "cia": 440,
    "iat": 668,
    " ass": 40,
    "asso": 361,
    "ssoc": 1082,
    "soci": 1075,
    "ocia": 910,
    "ciat": 441,
    "iate": 669,
    "wi": 1203,
    " wi": 216,
    "wit": 1204,
    "ith": 712,
    "th ": 1116,
    " wit": 217,
    "with": 1205,
    "ith ": 713,
    "sa": 1049,
    " lu": 140,
    "gis": 622,
    "isa": 704,
    "san": 1050,
    " lun": 141,
    "ungi": 1174,
    "ngis": 869,
    "gisa": 623,
    "isan": 705,
    "san ": 1051,
    " do ": 79,
    "kn": 754,
    " kn": 126,
    "kno": 755,
    "now": 885,
    "ow ": 964,
    " kno": 127,
    "know": 756,
    "now ": 886,
    "ir": 699,
    "fir": 595,
    "irs": 700,
    " fir": 92,
    "firs": 596,
    "irst": 701,
    "rst ": 1039,
    "kat": 742,
    "taw": 1103,
    " kat": 123,
    "kata": 743,
    "ataw": 366,
    "taw ": 1104,
    "cr": 451,
    "ed": 517,
    "di": 482,
    " cr": 69,
    "cre": 452,
    "red": 1021,
    "edi": 518,
    "dit": 483,
    " cre": 70,
    "cred": 453,
    "redi": 1022,
    "edit": 519,
    "dit ": 484,
    "ot": 948,
    "bin": 405,
    "inu": 691,
    "nuk": 901,
    "kot": 759,
    "ot ": 949,
    " bin": 52,
    "binu": 406,
    "inuk": 692,
    "nuko": 902,
    "ukot": 1158,
    "kot ": 760,
    "wo": 1208,
    "ld": 769,
    " wo": 218,
    "wou": 1209,
    "oul": 954,
    "uld": 1162,
    "ld ": 770,
    " wou": 219,
    "woul": 1210,
    "ould": 955,
    "uld ": 1163,
    "ik": 676,
    "ke": 744,
    "lik": 776,
    "ike": 677,
    "ke ": 745,
    " lik": 134,
    "like": 777,
    "ike ": 678,
    "mp": 837,
    "pi": 976,
    "com": 443,
    "omp": 923,
    "mpi": 838,
    "pil": 977,
    "ile": 681,
    "le ": 772,
    " com": 67,
    "comp": 444,
    "ompi": 924,
    "mpil": 839,
    "pile": 978,
    "ile ": 682,
    "nf": 859,
    "rm": 1031,
    "ti": 1122,
    "io": 693,
    "inf": 687,
    "nfo": 860,
    "orm": 943,
    "rma": 1032,
    "mat": 810,
    "ati": 370,
    "tio": 1123,
    "ion": 694,
    " inf": 114,
    "info": 688,
    "nfor": 861,
    "form": 603,
    "orma": 944,
    "rmat": 1033,
    "mati": 811,
    "atio": 371,
    "tion": 1124,
    "ion ": 695,
    "bo": 409,
    " ab": 30,
    "abo": 286,
    "bou": 410,
    " abo": 31,
    "abou": 287,
    "bout": 411,
    "ek": 530,
    "kl": 751,
    "ip": 696,
    "ps": 982,
    " ek": 83,
    "ekl": 531,
    "kli": 752,
    "lip": 778,
    "ips": 697,
    "pse": 983,
    "se ": 1059,
    " ekl": 84,
    "ekli": 532,
    "klip": 753,
    "lips": 779,
    "ipse": 698,
    "pse ": 984,
    "rde": 1013,
    "orde": 942,
    "rder": 1014,
    "der ": 474,
    "nr": 887,
    "enr": 548,
    "nre": 888,
    "re ": 1016,
    "genr": 618,
    "enre": 549,
    "nre ": 889,
    "ty": 1141,
    "yp": 1223,
    "pe": 974,
    " ty": 207,
    "typ": 1142,
    "ype": 1224,
    "pe ": 975,
    " typ": 208,
    "type": 1143,
    "ype ": 1225,
    "ki": 748,
    " ki": 124,
    "kin": 749,
    " kin": 125,
    "kind": 750,
    "lo": 788,
    "bel": 399,
    "elo": 538,
    "lon": 789,
    " bel": 50,
    "belo": 400,
    "elon": 539,
    "long": 790,
    "[": 256,
    "_": 264,
    "a[": 278,
    "[s": 257,
    "y_": 1217,
    "_c": 270,
    " a[": 28,
    "a[s": 279,
    "[st": 258,
    "ry_": 1045,
    "y_c": 1218,
    "_co": 271,
    "cou": 449,
    "oun": 956,
    "unt": 1176,
    " a[s": 29,
    "a[st": 280,
    "[sto": 259,
    "ory_": 947,
    "ry_c": 1046,
    "y_co": 1219,
    "_cou": 272,
    "coun": 450,
    "ount": 957,
    "unt ": 1177,
    "]": 260,
    " ]": 22,
    "] ": 261,
    " ] ": 23,
    "m ": 799,
    " ra": 180,
    "ran": 1003,
    "ndo": 852,
    "dom": 492,
    "om ": 918,
    " ran": 181,
    "rand": 1004,
    "ando": 333,
    "ndom": 853,
    "dom ": 493,
    " _": 24,
    "__": 266,
    "_n": 273,
    "mb": 814,
    "r_": 992,
    "_ ": 265,
    " __": 25,
    "__n": 268,
    "_nu": 274,
    "umb": 1165,
    "mbe": 815,
    "ber": 401,
    "er_": 565,
    "r__": 993,
    "__ ": 267,
    " __n": 26,
    "__nu": 269,
    "_num": 275,
    "numb": 904,
    "umbe": 1166,
    "mber": 816,
    "ber_": 402,
    "er__": 566,
    "r__ ": 994,
    "e[": 503,
    " so": 190,
    "som": 1078,
    "ome": 921,
    "me[": 819,
    "e[s": 504,
    " som": 191,
    "some": 1079,
    "ome[": 922,
    "me[s": 820,
    "e[st": 505,
    "sd": 1052,
    "asd": 355,
    "sda": 1054,
    "das": 468,
    "sd ": 1053,
    " asd": 39,
    "asda": 357,
    "sdas": 1055,
    "dasd": 469,
    "asd ": 356,
    "q": 985,
    " q": 176,
    "qw": 986,
    "we": 1194,
    "eq": 560,
    " qw": 177,
    "qwe": 987,
    "weq": 1196,
    "eqw": 561,
    "we ": 1195,
    " qwe": 178,
    "qweq": 989,
    "weqw": 1197,
    "eqwe": 562,
    "qwe ": 988,
    "lk": 782,
    "aj": 314,
    "js": 723,
    "df": 478,
    "fl": 597,
    "sj": 1070,
    "jd": 720,
    " lk": 136,
    "lka": 783,
    "kaj": 736,
    "ajs": 315,
    "jsd": 724,
    "sdf": 1056,
    "dfl": 480,
    "flk": 598,
    "kas": 740,
    "asj": 358,
    "sjd": 1071,
    "jdf": 721,
    "df ": 479,
    " lka": 137,
    "lkaj": 784,
    "kajs": 737,
    "ajsd": 316,
    "jsdf": 725,
    "sdfl": 1057,
    "dflk": 481,
    "flka": 599,
    "lkas": 785,
    "kasj": 741,
    "asjd": 359,
    "sjdf": 1072,
    "jdf ": 722,
    "lp": 793,
    " he": 104,
    "hel": 648,
    "elp": 540,
    "lp ": 794,
    " hel": 105,
    "help": 649,
    "elp ": 541,
    "mee": 823,
    "eee": 522,
    "ee ": 521,
    " mee": 151,
    "meee": 824,
    "eeee": 524,
    "eee ": 523,
    "ev": 582,
    "tev": 1113,
    "eve": 583,
    "ver": 1188,
    "hate": 645,
    "atev": 369,
    "teve": 1114,
    "ever": 584,
    "ver ": 1189,
    "thi": 1120,
    "his": 657,
    "is ": 703,
    " thi": 200,
    "this": 1121,
    "his ": 658,
    "ean ": 510,
    "!": 223,
    " !": 1,
    "! ": 224,
    " ! ": 2,
    "@": 252,
    "#": 225,
    "$": 229,
    "%": 233,
    "^": 262,
    " @": 19,
    "@#": 253,
    "#$": 226,
    "$%": 230,
    "%^": 234,
    "^ ": 263,
    " @#": 20,
    "@#$": 254,
    "#$%": 227,
    "$%^": 231,
    "%^ ": 235,
    " @#$": 21,
    "@#$%": 255,
    "#$%^": 228,
    "$%^ ": 232,
    "&": 236,
    " &": 3,
    "& ": 237,
    " & ": 4,
    "*": 242,
    " *": 9,
    "* ": 243,
    " * ": 10,
    "(": 238,
    " (": 5,
    "( ": 239,
    " ( ": 6,
    ")": 240,
    " )": 7,
    ") ": 241,
    " ) ": 8,
    "ov": 960,
    " lo": 138,
    "lov": 791,
    "ove": 961,
    " lov": 139,
    "love": 792,
    "ove ": 962,
    "by": 420,
    "bab": 382,
    "aby": 290,
    "by ": 421,
    " bab": 43,
    "baby": 383,
    "aby ": 291,
    " no": 161,
    "not": 883,
    " not": 163,
    "not ": 884,
    "hu": 661,
    "rt": 1041,
    " hu": 106,
    "hur": 662,
    "urt": 1181,
    "rt ": 1042,
    " hur": 107,
    "hurt": 663,
    "urt ": 1182,
    "po": 979,
    " po": 174,
    "pot": 980,
    "ota": 950,
    "tat": 1101,
    "ato": 372,
    " pot": 175,
    "pota": 981,
    "otat": 951,
    "tato": 1102,
    "ato ": 373,
    "ban": 386,
    "ana": 328,
    "nan": 846,
    "na ": 843,
    " ban": 45,
    "bana": 387,
    "anan": 330,
    "nana": 847,
    "ana ": 329,
    "mo": 834,
    "nk": 876,
    "ey": 588,
    " mo": 154,
    "mon": 835,
    "onk": 931,
    "nke": 877,
    "key": 746,
    "ey ": 589,
    " mon": 155,
    "monk": 836,
    "onke": 932,
    "nkey": 878,
    "key ": 747,
    "cat": 426,
    " cat": 61,
    "cat ": 427,
    "ib": 670,
    "bb": 392,
    "sh": 1064,
    "gib": 620,
    "ibb": 671,
    "bbe": 393,
    "eri": 570,
    "ris": 1029,
    "ish": 706,
    "sh ": 1065,
    " gib": 99,
    "gibb": 621,
    "ibbe": 672,
    "bber": 394,
    "beri": 403,
    "eris": 571,
    "rish": 1030,
    "ish ": 707,
    "ons": 933,
    "nse": 891,
    "sen": 1062,
    " non": 162,
    "nons": 882,
    "onse": 934,
    "nsen": 893,
    "sens": 1063,
    "ense": 551,
    "nse ": 892
  },
  "response": null,
  "action_text": null
}