{
  "text": {
    " ": 0,
    "w": 303,
    "h": 171,
    "o": 231,
    " w": 61,
    "wh": 304,
    "ho": 181,
    "o ": 232,
    " wh": 62,
    "who": 307,
    "ho ": 182,
    " who": 64,
    "who ": 308,
    "b": 98,
    "e": 129,
    " b": 5,
    "be": 99,
    "e ": 130,
    " be": 6,
    "be ": 100,
    " be ": 7,
    "t": 271,
    " t": 49,
    "th": 282,
    "he": 177,
    " th": 52,
    "the": 283,
    "he ": 178,
    " the": 53,
    "the ": 284,
    "c": 104,
    "a": 72,
    "r": 246,
    " c": 10,
    "ch": 113,
    "ha": 172,
    "ar": 91,
    "ra": 248,
    "ac": 73,
    "ct": 116,
    "te": 276,
    "er": 154,
    "r ": 247,
    " ch": 15,
    "cha": 114,
    "har": 173,
    "ara": 92,
    "rac": 249,
    "act": 76,
    "cte": 117,
    "ter": 280,
    "er ": 155,
    " cha": 16,
    "char": 115,
    "hara": 174,
    "arac": 93,
    "ract": 251,
    "acte": 77,
    "cter": 118,
    "ter ": 281,
    "f": 161,
    " o": 43,
    "of": 233,
    "f ": 162,
    " of": 44,
    "of ": 234,
    " of ": 45,
    "s": 264,
    "y": 311,
    " s": 46,
    "st": 265,
    "to": 286,
    "or": 235,
    "ry": 262,
    "y ": 312,
    " st": 47,
    "sto": 269,
    "tor": 288,
    "ory": 237,
    "ry ": 263,
    " sto": 48,
    "stor": 270,
    "tory": 289,
    "ory ": 238,
    "?": 70,
    " ?": 3,
    "? ": 71,
    " ? ": 4,
    "n": 211,
    "u": 295,
    "m": 201,
    " e": 22,
    "en": 145,
    "nu": 228,
    "um": 297,
    "me": 205,
    "at": 94,
    " en": 23,
    "enu": 150,
    "num": 229,
    "ume": 298,
    "mer": 209,
    "era": 156,
    "rat": 254,
    "ate": 96,
    "te ": 277,
    " enu": 24,
    "enum": 151,
    "nume": 230,
    "umer": 299,
    "mera": 210,
    "erat": 158,
    "rate": 255,
    "ate ": 97,
    "ce": 108,
    "ace": 74,
    "cer": 111,
    "race": 250,
    "acer": 75,
    "cer ": 112,
    "l": 194,
    "i": 183,
    " l": 35,
    "li": 196,
    "is": 189,
    "t ": 272,
    " li": 36,
    "lis": 197,
    "ist": 190,
    "st ": 266,
    " lis": 37,
    "list": 198,
    "ist ": 191,
    " i": 31,
    "in": 185,
    "n ": 212,
    " in": 33,
    "in ": 186,
    " in ": 34,
    "wha": 305,
    "hat": 175,
    "at ": 95,
    " wha": 63,
    "what": 306,
    "hat ": 176,
    "g": 166,
    " g": 28,
    "ge": 168,
    "ne": 217,
    "al": 83,
    "l ": 195,
    " ge": 29,
    "gen": 169,
    "ene": 146,
    "ner": 218,
    "ral": 252,
    "al ": 84,
    " gen": 30,
    "gene": 170,
    "ener": 147,
    "nera": 219,
    "eral": 157,
    "ral ": 253,
    "em": 142,
    "hem": 179,
    "eme": 143,
    "me ": 206,
    "them": 285,
    "heme": 180,
    "eme ": 144,
    "ca": 105,
    "an": 85,
    " ca": 11,
    "can": 106,
    "an ": 86,
    " can": 12,
    "can ": 107,
    " y": 65,
    "yo": 313,
    "ou": 239,
    "u ": 296,
    " yo": 66,
    "you": 314,
    "ou ": 240,
    " you": 67,
    "you ": 315,
    "el": 139,
    "ll": 199,
    " te": 50,
    "tel": 278,
    "ell": 140,
    "ll ": 200,
    " tel": 51,
    "tell": 279,
    "ell ": 141,
    "i ": 184,
    " i ": 32,
    " m": 38,
    "ma": 202,
    "ai": 78,
    " ma": 39,
    "mai": 203,
    "ain": 79,
    " mai": 40,
    "main": 204,
    "ain ": 80,
    "tr": 290,
    " tr": 56,
    "try": 293,
    " try": 57,
    "try ": 294,
    " to": 54,
    "to ": 287,
    " to ": 55,
    "d": 119,
    " u": 58,
    "un": 300,
    "nd": 213,
    "de": 121,
    "rs": 259,
    "ta": 273,
    "d ": 120,
    " un": 59,
    "und": 301,
    "nde": 215,
    "der": 124,
    "ers": 159,
    "rst": 260,
    "sta": 267,
    "tan": 274,
    "and": 87,
    "nd ": 214,
    " und": 60,
    "unde": 302,
    "nder": 216,
    "ders": 125,
    "erst": 160,
    "rsta": 261,
    "stan": 268,
    "tand": 275,
    "and ": 88,
    "nt": 225,
    " ce": 13,
    "cen": 109,
    "ent": 148,
    "ntr": 226,
    "tra": 291,
    " cen": 14,
    "cent": 110,
    "entr": 149,
    "ntra": 227,
    "tral": 292,
    ".": 68,
    " .": 1,
    ". ": 69,
    " . ": 2,
    "k": 192,
    "br": 101,
    "re": 256,
    "ea": 131,
    "ak": 81,
    "k ": 193,
    " br": 8,
    "bre": 102,
    "rea": 257,
    "eak": 132,
    "ak ": 82,
    " bre": 9,
    "brea": 103,
    "reak": 258,
    "eak ": 133,
    " d": 17,
    "do": 126,
    "ow": 241,
    "wn": 309,
    " do": 20,
    "dow": 127,
    "own": 242,
    "wn ": 310,
    " dow": 21,
    "down": 128,
    "own ": 243,
    " f": 25,
    "fo": 163,
    " fo": 26,
    "for": 164,
    "or ": 236,
    " for": 27,
    "for ": 165,
    "p": 244,
    "ee": 136,
    "ep": 152,
    "p ": 245,
    " de": 18,
    "dee": 122,
    "eep": 137,
    "ep ": 153,
    " dee": 19,
    "deep": 123,
    "eep ": 138,
    "ni": 222,
    "ng": 220,
    "g ": 167,
    " me": 41,
    "mea": 207,
    "ean": 134,
    "ani": 89,
    "nin": 223,
    "ing": 187,
    "ng ": 221,
    " mea": 42,
    "mean": 208,
    "eani": 135,
    "anin": 90,
    "ning": 224,
    "ing ": 188
  },
  "response": null,
  "action_text": null
}