{
  "text": {
    " ": 0,
    "w": 391,
    "h": 229,
    "o": 306,
    " w": 83,
    "wh": 394,
    "ho": 239,
    "o ": 307,
    " wh": 84,
    "who": 397,
    "ho ": 240,
    " who": 86,
    "who ": 398,
    "b": 139,
    "e": 176,
    " b": 8,
    "be": 145,
    "e ": 177,
    " be": 11,
    "be ": 146,
    " be ": 12,
    "t": 350,
    " t": 69,
    "th": 364,
    "he": 235,
    " th": 72,
    "the": 365,
    "he ": 236,
    " the": 73,
    "the ": 366,
    "c": 150,
    "a": 94,
    "r": 324,
    " c": 15,
    "ch": 159,
    "ha": 230,
    "ar": 125,
    "ra": 326,
    "ac": 99,
    "ct": 162,
    "te": 358,
    "er": 201,
    "r ": 325,
    " ch": 20,
    "cha": 160,
    "har": 231,
    "ara": 126,
    "rac": 327,
    "act": 102,
    "cte": 163,
    "ter": 362,
    "er ": 202,
    " cha": 21,
    "char": 161,
    "hara": 232,
    "arac": 127,
    "ract": 329,
    "acte": 103,
    "cter": 164,
    "ter ": 363,
    "f": 208,
    " o": 60,
    "of": 308,
    "f ": 209,
    " of": 61,
    "of ": 309,
    " of ": 62,
    "n": 279,
    "g": 213,
    " a": 5,
    "an": 116,
    "ng": 291,
    "g ": 214,
    " an": 6,
    "ang": 120,
    "ng ": 292,
    " ang": 7,
    "ang ": 121,
    "i": 241,
    "d": 165,
    " i": 36,
    "id": 243,
    "do": 172,
    " id": 38,
    "ido": 244,
    "do ": 173,
    " ido": 39,
    "ido ": 245,
    " n": 55,
    "ga": 215,
    "a ": 95,
    " ng": 58,
    "nga": 293,
    "ga ": 216,
    " nga": 59,
    "nga ": 294,
    "na": 281,
    "ag": 104,
    "gb": 217,
    "ba": 140,
    "at": 130,
    "ta": 352,
    " na": 56,
    "nag": 282,
    "agb": 105,
    "gba": 218,
    "bat": 141,
    "ata": 132,
    "ta ": 353,
    " nag": 57,
    "nagb": 283,
    "agba": 106,
    "gbat": 219,
    "bata": 142,
    "ata ": 133,
    "?": 92,
    " ?": 3,
    "? ": 93,
    " ? ": 4,
    "u": 380,
    "m": 269,
    " e": 27,
    "en": 192,
    "nu": 303,
    "um": 385,
    "me": 273,
    " en": 28,
    "enu": 197,
    "num": 304,
    "ume": 386,
    "mer": 277,
    "era": 203,
    "rat": 332,
    "ate": 134,
    "te ": 359,
    " enu": 29,
    "enum": 198,
    "nume": 305,
    "umer": 387,
    "mera": 278,
    "erat": 205,
    "rate": 333,
    "ate ": 135,
    "ce": 154,
    "ace": 100,
    "cer": 157,
    "race": 328,
    "acer": 101,
    "cer ": 158,
    "p": 319,
    "s": 342,
    " p": 63,
    "pa": 321,
    "gt": 226,
    "aa": 96,
    "as": 128,
    "s ": 343,
    " pa": 64,
    "pag": 322,
    "agt": 107,
    "gta": 227,
    "taa": 354,
    "aas": 97,
    "as ": 129,
    " pag": 65,
    "pagt": 323,
    "agta": 108,
    "gtaa": 228,
    "taas": 355,
    "aas ": 98,
    "k": 255,
    " k": 42,
    "ko": 257,
    " ko": 43,
    "ko ": 258,
    " ko ": 44,
    "l": 259,
    " l": 45,
    "la": 261,
    "gi": 223,
    "it": 253,
    "t ": 351,
    " la": 46,
    "lan": 262,
    "ngi": 295,
    "git": 224,
    "it ": 254,
    " lan": 47,
    "lang": 263,
    "angi": 122,
    "ngit": 296,
    "git ": 225,
    "li": 264,
    "is": 250,
    "st": 344,
    " li": 48,
    "lis": 265,
    "ist": 251,
    "st ": 345,
    " lis": 49,
    "list": 266,
    "ist ": 252,
    "tu": 377,
    "uk": 382,
    " tu": 78,
    "tuk": 378,
    "uko": 383,
    " tuk": 79,
    "tuko": 379,
    "uko ": 384,
    "in": 246,
    "n ": 280,
    " in": 40,
    "in ": 247,
    " in ": 41,
    "aw": 136,
    "wa": 392,
    " ba": 9,
    "baw": 143,
    "awa": 137,
    "wa ": 393,
    " baw": 10,
    "bawa": 144,
    "awa ": 138,
    "wha": 395,
    "hat": 233,
    "at ": 131,
    " wha": 85,
    "what": 396,
    "hat ": 234,
    " g": 33,
    "ge": 220,
    "ne": 288,
    "al": 114,
    "l ": 260,
    " ge": 34,
    "gen": 221,
    "ene": 193,
    "ner": 289,
    "ral": 330,
    "al ": 115,
    " gen": 35,
    "gene": 222,
    "ener": 194,
    "nera": 290,
    "eral": 204,
    "ral ": 331,
    "em": 189,
    "hem": 237,
    "eme": 190,
    "me ": 274,
    "them": 367,
    "heme": 238,
    "eme ": 191,
    "y": 401,
    " s": 66,
    "to": 368,
    "or": 310,
    "ry": 340,
    "y ": 402,
    " st": 67,
    "sto": 348,
    "tor": 370,
    "ory": 312,
    "ry ": 341,
    " sto": 68,
    "stor": 349,
    "tory": 371,
    "ory ": 313,
    "ca": 151,
    " ca": 16,
    "can": 152,
    "an ": 117,
    " can": 17,
    "can ": 153,
    " y": 87,
    "yo": 403,
    "ou": 314,
    "u ": 381,
    " yo": 88,
    "you": 404,
    "ou ": 315,
    " you": 89,
    "you ": 405,
    "el": 186,
    "ll": 267,
    " te": 70,
    "tel": 360,
    "ell": 187,
    "ll ": 268,
    " tel": 71,
    "tell": 361,
    "ell ": 188,
    "i ": 242,
    " i ": 37,
    " m": 50,
    "ma": 270,
    "ai": 109,
    " ma": 51,
    "mai": 271,
    "ain": 110,
    " mai": 52,
    "main": 272,
    "ain ": 111,
    "tr": 372,
    " tr": 76,
    "try": 375,
    " try": 77,
    "try ": 376,
    " to": 74,
    "to ": 369,
    " to ": 75,
    " u": 80,
    "un": 388,
    "nd": 284,
    "de": 167,
    "rs": 337,
    "d ": 166,
    " un": 81,
    "und": 389,
    "nde": 286,
    "der": 170,
    "ers": 206,
    "rst": 338,
    "sta": 346,
    "tan": 356,
    "and": 118,
    "nd ": 285,
    " und": 82,
    "unde": 390,
    "nder": 287,
    "ders": 171,
    "erst": 207,
    "rsta": 339,
    "stan": 347,
    "tand": 357,
    "and ": 119,
    "nt": 300,
    " ce": 18,
    "cen": 155,
    "ent": 195,
    "ntr": 301,
    "tra": 373,
    " cen": 19,
    "cent": 156,
    "entr": 196,
    "ntra": 302,
    "tral": 374,
    ".": 90,
    " .": 1,
    ". ": 91,
    " . ": 2,
    "br": 147,
    "re": 334,
    "ea": 178,
    "ak": 112,
    "k ": 256,
    " br": 13,
    "bre": 148,
    "rea": 335,
    "eak": 179,
    "ak ": 113,
    " bre": 14,
    "brea": 149,
    "reak": 336,
    "eak ": 180,
    " d": 22,
    "ow": 316,
    "wn": 399,
    " do": 25,
    "dow": 174,
    "own": 317,
    "wn ": 400,
    " dow": 26,
    "down": 175,
    "own ": 318,
    " f": 30,
    "fo": 210,
    " fo": 31,
    "for": 211,
    "or ": 311,
    " for": 32,
    "for ": 212,
    "ee": 183,
    "ep": 199,
    "p ": 320,
    " de": 23,
    "dee": 168,
    "eep": 184,
    "ep ": 200,
    " dee": 24,
    "deep": 169,
    "eep ": 185,
    "ni": 297,
    " me": 53,
    "mea": 275,
    "ean": 181,
    "ani": 123,
    "nin": 298,
    "ing": 248,
    " mea": 54,
    "mean": 276,
    "eani": 182,
    "anin": 124,
    "ning": 299,
    "ing ": 249
  },
  "response": null,
  "action_text": null
}